Договором страхования должно предусматриваться представление экспертной оценки, соответствующей установленным статьей 490 настоящего Закона условиям, относительно перспектив результативности юридической помощи или ее злонамеренности, которой страхователь может пользоваться в случае отказа страховщика от исполнения обязательства по причине, что, по его мнению, юридическая помощь недостаточно перспективна с точки зрения результативности либо может быть злонамеренной.
В правилах перевозок необходимо, помимо прочего, указать следующее:
Учитель планирует свою работу в сотрудничестве с другими учителями.
Ограничения относительно акцепта
Суд может требовать от лица, ходатайствующего о предоставлении государственной юридической помощи, либо других лиц или учреждений, в том числе кредитных учреждений, информацию о материальном положении или платежеспособности ходатайствующего и проживающих совместно с ним членов семьи.
Очередность удовлетворения требований ипотекодержателей
Если должностные полномочия судебного исполнителя приостановлены и подобная ситуация длится более двух месяцев, то судебный исполнитель передает замещающему его судебному исполнителю документы, созданные им при совершении служебных действий, а также связанные с ними права и обязанности в порядке, установленном частями 1, 2, 5 и 6 настоящей статьи.
Отвечающий за данную сферу министр может своим постановлением установить более точный порядок записи актов гражданского состояния.
После наступления страхового случая страховщик несет ответственность за убытки, возникшие вследствие более позднего страхового случая, только в размере части страховой суммы, остающейся после возмещения ранее причиненных убытков.
Отчет и ответственность аудитора
В легковом и грузовом автомобиле детей в возрасте до трех лет запрещается перевозить на месте, не имеющем ремня безопасности.
До помещения лица в закрытое учреждение суд должен заслушать его и разъяснить ему ход производства.
Наряду с основаниями, установленными статьей 38 Закона об общей части Гражданского кодекса, решение совета является ничтожным, если при созыве совета нарушены требования закона или устава.
При слиянии нескольких присоединяемых товариществ с имуществом физического лица в записи указывается, с внесением записи в регистрационную карточку какого присоединяемого товарищества слияние вступает в силу.
Прекращенным считается также принадлежащее взыскателю и занесенное в крепостную книгу право, для удовлетворения вытекающего из которого требования было обращено взыскание.
Держатель регистра не вправе отказывать во внесении записи, если все требуемые по закону документы представлены и отвечают требованиям закона.
Если во время заключения брака у несовершеннолетнего супруга отсутствовала требующаяся для заключения брака дееспособность, то иск предъявляет его законный представитель.
у коммерческого объединения есть работники, соответствующие требованиям, установленным на основании статьи 74 настоящего Закона;
При испрашивании лицензии, копии лицензии, водительского удостоверения и сертификата должна быть оплачена государственная пошлина в установленном Законом о государственной пошлине размере, за исключением случаев, когда указанный документ уполномочено выдавать лицо, указанное в части 1 статьи 47 настоящего закона.
заказываются правовые услуги, связанные с потенциальным представлением клиента адвокатом в суде Эстонии, суде другого государства или в международном суде, в арбитражном суде или официальном учреждении, и связанное с этим юридическое консультирование либо услуги, касающиеся нотариальных действий по удостоверению документа, либо правовые услуги, оказываемые опекуну или попечителю, или же иные правовые услуги, которые оказывает назначенное судом лицо, или правовые услуги, связанные с осуществлением публичной власти;
Право взыскателя требовать компенсацию
Постановление незамедлительно направляется в тюрьму или арестный дом для исполнения.
Если налоговым управляющим в течение установленного законом срока не исполнено требование о возврате (статья 33), то он обязан исчислить с невозвращенной к сроку суммы проценты.
При этом концентрация применяемого газа может составлять не более 5%.
"проезжая часть" - часть дороги, предназначенная для движения транспортных средств.
Заключительная часть повестки включает в себя извещение, которое заполняется при вручении повестки лицу под роспись.
отчуждать, сдавать в аренду или обременять ограниченными вещными правами принадлежащие недоходному объединению недвижимые вещи, вносимые в государственный регистр движимые вещи (здания, транспортные средства и т.д.), а также доли участия в коммерческих товариществах (паи, акции);
Суд может также полностью лишить родителя права попечительства над имуществом.
Если данные, указанные в пункте 2 части 3 настоящей статьи, недоступны в базах данных, то касса по безработице вправе затребовать у лица, ходатайствующего о пособии на трудоспособность, документы, подтверждающие обстоятельства, установленные статьей 12 настоящего Закона.
Член комиссии по рассмотрению возражений освобождается от должности досрочно в случае обнаружения предусмотренных статьей 47 Закона о судах обстоятельств, которые в соответствии с законом исключают назначение лица на должность члена комиссии по рассмотрению возражений.
Копии приложений к процессуальным документам, а также представленных участниками процесса суду и доставленных в суд процессуальных документов не нуждаются в заверении.
наименования и места нахождения некоммерческих объединений;
Право на страховое возмещение при сокращении
Перед обращением с иском в уездный суд Департамент защиты прав потребителей и технического надзора сообщает продавцу о намерении обратиться в уездный суд и дает ему возможность выразить свое мнение в отношении этого.
Положения части 1 настоящей статьи не применяются, если одновременно с уменьшением паевого капитала принимается решение об увеличении паевого капитала, как минимум, до размера паевого капитала, указанного в статье 136 настоящего Кодекса.
выясняет, имеются ли у сторон судебного производства ходатайства и заявления об отводе, и разрешает их.
По ходатайству другой стороны она должна быть заслушана, независимо от назначения письменного производства.
Суд может ограничить участника процесса в праве ознакомления с досье и получении из него копий документов, если это было бы в явном противоречии с существенными интересами другого участника процесса или иного лица.
Если ни обвиняемый, ни защитник не ходатайствует о рассмотрении уголовного дела судом в общем порядке, то приговор, вынесенный в приказном производстве, вступает в законную силу.
Присвоение личного имени - это первичная документация личного имени эстонским административным органом или судом.
Формы информационного листка стандартизированной информации о европейском потребительском кредите устанавливаются постановлением отвечающего за данную сферу министра.
Содержанием сотрудничества прежде всего является обмен сведениями между службами и координация действий.
требования по предотвращению прерывания предоставления жизненно важной услуги;
В дополнение к указанному в части 1 статьи 51 Закона об Общей части Кодекса экономической деятельности, орган, выдающий лицензии, вносит в регистр хозяйственной деятельности:
Для исполнения требования взыскателя взыскание может быть обращено на недвижимую вещь, если должник внесен в крепостную книгу в качестве собственника недвижимой вещи или является полным правопреемником собственника, внесенного в крепостную книгу.
Паи выкупаются обратно в первый рабочий день, следующий за 1 января или 1 мая, либо 1 сентября или в первый следующий за ним рабочий день, если 1 сентября не является рабочим днем, в зависимости от того, производится выплата к двадцатому дню января, мая или сентября.
суммы, выплачиваемые в уголовном производстве на основании Закона о возмещении ущерба, причиненного лицу в производстве по виновному деянию;
Если законом или судебным решением не установлен срок добровольного исполнения исполнительного документа, то срок назначает судебный исполнитель.
Если вход на надземный или в подземный переход, пешеходный переход, место перехода дороги или перекресток находятся на расстоянии не более 100 метров, то пешеходы обязаны пересекать проезжую часть только в вышеуказанных местах.
Согласие ребенка утрачивает силу, если заявление об усыновлении отзывается или если суд не дает согласие на усыновление.
Жалобщик вправе обратиться в административный суд в случае невыполнения решения.
Работник, непосредственно соприкасающийся со взрывчатыми веществами при обороте стрелковых боеприпасов или других боеприпасов, должен соответствовать медицинским требованиям, установленным для подрывника на основании части 2 статьи 21 Закона о взрывчатых материалах.
Трудовой договор заключается в письменной форме.
Если производство о проступке не будет возбуждено, то процессуальные расходы несет государство.
Правление должно представить основному акционеру все необходимые для этого данные и документы, а также предоставить необходимую информацию.
Часть 1 не применяется в отношении коммерческого товарищества - резидента, прибыль контролируемого коммерческого товарищества которого за предшествующий хозяйственный год не превысила 750 000 евро и иные коммерческие доходы которого, его прибыль от дочерних предпринимателей, аффилированных предпринимателей и финансовых инвестиций, доходы от процентов и иные финансовые доходы в общей сложности не превысили за тот же период 75 000 евро.
При прекращении предоставления процессуальной помощи следует руководствоваться положениями статьи 189 Гражданского процессуального кодекса.
Заседания Правительства Республики являются закрытыми, если правительство не решит иначе.
максимальная адаптация труда, рабочих мест и организации труда для работников;
Работник вправе:
О доставке составляется справка, в которой должны быть указаны сведения, предусмотренные частью 3 статьи 313 настоящего Кодекса.
Если лицо, указанное в части 2 статьи 188 настоящего Закона, сочтет, что принятием решения о начислении пени нарушены его права, то оно может обратиться с возражением в волостную или городскую управу или подать жалобу в административный суд.
Дивиденд - выплата, которая производится по решению компетентного органа юридического лица с чистой прибыли или с нераспределенной прибыли за предыдущие хозяйственные годы и основанием для которой является долевое участие получателя дивиденда в юридическом лице (обладание акциями или паями, участие в полном или коммандитном товариществе, или членство в коммерческом кооперативе либо иные формы участия в соответствии с законами страны местонахождения коммерческого товарищества).
Положения статьи 801 настоящего Закона применяются независимо от того, известно или неизвестно место повреждения или утраты груза, или же о нем станет известно впоследствии.
Документ, подтверждающий рождение вступающего в брак, не требуется, если вступающий в брак доказывает, что такую справку невозможно получить или ее получение слишком затруднено.
Несовершеннолетнее лицо в возрасте до 15 лет, которому назначена опека, получает гражданство Эстонии по ходатайству опекуна, состоящего в Эстонском гражданстве, если несовершеннолетнее лицо постоянно проживает в Эстонии на основании вида на жительство или права на проживание.
Прием и передача оружия и боеприпасов, а также разрешения с истекшим сроком действия или разрешения, действие которого приостановлено, оформляются актом, содержащим данные о переданных оружии, боеприпасах и разрешении.
В этом случае производство продолжается в отношении другой жалобы.
Гарантия должна быть предоставлена к назначенному судом сроку.
При отказе от жалобы во время судебного разбирательства производство прекращается постановлением.
должность, имя и фамилия чиновника следственного органа;
Разрешение на эксплуатацию выдается, если строительство готового строения осуществлялось в соответствии с разрешением на строительство и строение можно эксплуатировать в соответствии с требованиями и целевым назначением.
В случае содержания подопечного в учреждении изоляции от общества, лечебном, попечительском или ином подобном учреждении суд извещает о постановлении также указанное учреждение.
Суд может совершать процессуальные действия, в том числе проводить судебные заседания также за пределами своего района деятельности.
Член совета может сложить полномочия и выйти из совета независимо от причины, сообщив об этом назначившему его лицу.
Застрахованное лицо - это страхователь либо поименно определенное или неопределенное третье лицо, связанный с которым страховой риск застрахован.
Иностранец обязан зарегистрировать место жительства в течение одного месяца после освобождения из тюрьмы или убытия из учреждения социального обеспечения.
Ручной залог на несколько вещей
Оспаривание решений об отказе в выдаче визы, об аннулировании визы, о признании визы недействительной, об отказе в продлении срока пребывания и о досрочном прекращении срока пребывания
Правовой статус университетов устанавливается Законом о высшем образовании, законами и уставами университетов.
Если ликвидатором пенсионного фонда является управляющий пенсионным фондом или назначенные Финансовой инспекцией ликвидаторы, то депозиторий пенсионного фонда перечисляет сумму, подлежащую распределению между владельцами паев, по распоряжению ликвидатора.
Прямой имущественный ущерб включает в первую очередь стоимость утерянного или погибшего имущества либо уменьшение стоимости в связи с ухудшением состояния имущества, даже если это возникнет в будущем, а также разумные расходы, произведенные или производимые в будущем в связи с причинением вреда, в том числе разумные расходы на предотвращение или уменьшение вреда и получение возмещения, включая расходы на установление размера вреда и предъявление требований, связанных с возмещением вреда.
осуществление надзора за деятельностью действующих в Эстонии иностранных адвокатов и за соблюдением ими требований профессиональной этики;
дата отчуждения.
Постановление приобщается к материалам уголовного дела.
Построение системы образования и государственные стандарты образования создают для каждого возможность перехода от одного уровня образования к другому.
имя и фамилия лица, на составление обвинительного акта в отношении которого запрашивается согласие Рийгикогу;
Положения настоящей части не применяются в случае, если лицо, к которому было предъявлено требование о возмещении, не было уведомлено о вреде в течение трех месяцев со дня, когда лицо, управомоченное на предъявление обратного требования, узнало или должно было узнать о вреде и лице, обязанном исполнить обратное требование.
согласовать строение или строительство с компетентным учреждением;
В таком случае кассационный срок вновь начинает течь с доставки защитнику постановления о рассмотрении ходатайства о государственной юридической помощи, либо с отказа о предоставлении государственной юридической помощи.
Если подозреваемый или обвиняемый изъявляет желание о применении согласительного производства, то он подает в прокуратуру письменное ходатайство согласно статье 225 настоящего Кодекса.
Лицо, имеющее право на наследование права на дополнительную прямую субсидию, представляет доказывающие наследование документы в ДСХРИ не позднее, чем вместе с надлежащим ходатайством о предоставлении временной субсидии, на основании которого ДСХРИ вносит записи в регистр сельскохозяйственных субсидий и полевых массивов.
Если речь идет о срочном ходатайстве, и учреждение, получившее ходатайство, имеет непосредственный доступ к информации, запрошенной ходатайством, то ответ на ходатайство дается в течение восьми часов после поступления ходатайства в Департамент полиции и погранохраны или в Налогово-таможенный департамент.
право судебного исполнителя изъять по истечении срока недвижимую вещь в принудительном порядке или выселить должника и проживающих совместно с ним лиц;
лучшие ходатайства, выбранные по результатам оценки и при необходимости расположенные в рейтинговом порядке, или
Виды семейных пособий
Анализ пропускной способности должен учитывать железнодорожную инфраструктуру, организацию труда и характер оказываемых на ней услуг, а также влияние всех этих факторов на пропускную способность железнодорожной инфраструктуры.
К отношениям между управляющим и участниками производства применяются положения договора поручения, за исключением положений, регулирующих внесение платы и отказ от договора поручения.
Супруг может представить в суд ходатайство о разделе совместного имущества уже вместе с иском о расторжении брака или о признании брака недействительным, либо с иском о прекращении общности имущества.
Не допускается в рекламе или оферте определение временного права пользования строением и продукта длительного отдыха в качестве инвестиционного продукта или услуги.
ранее вел производство по тому же делу о проступке;
В случае отказа правления предоставить информацию или возможность для ознакомления с документами участник может потребовать, чтобы решение о законности его требования принималось собранием участников, либо в течение двух недель после получения отказа правления или четырех недель после подачи ходатайства подать заявление в суд в порядке неискового производства для наложения на правление обязанности предоставить информацию или возможность ознакомления с документами.
Если квартирные собственники не назначили для себя общего представителя для осуществления прав, исходящих из квартирной собственности, то сделка, совершённая квартирным товариществом в отношении совместных квартирных собственников, считается действительной также в случае, если она совершена только в отношении одного квартирного собственника.
местная инициативная группа препятствует осуществлению надзора над своей деятельностью.
Водитель механического транспортного средства категории D не должен проходить обучение для водителей оперативных транспортных средств, если он уже прошел соответствующее обучение для водителей оперативных транспортных средств категорий B или С.
Ходатайство о продлении срочного вида на жительство
Доступ к собранным доказательствам обеспечивается самое позднее после того, как прокуратура признала досудебное производство завершенным и представила уголовное дело для ознакомления в соответствии со статьей 224 настоящего Кодекса.
Договоренность, отличающаяся от предусмотренной частью 1 настоящей статьи, действует в отношении кредиторов акционерного общества лишь в том случае, если договоренность заключена в ходе производства по делу о банкротстве акционерного общества.
Департамент здоровья предоставляет медицинские услуги в соответствии с положениями Закона об организации медицинских услуг, регулирующими оказание специализированной врачебной помощи.
Предложение канцлера юстиции дать согласие на составление обвинительного акта в отношении члена Рийгикогу должно быть обосновано, и в нем указываются:
контролировать соответствие оружия целям его использования;
Если лицо в течение определенного времени вправе получать плоды от вещи или права, то ему принадлежат продукты, отделенные от вещи в течение этого времени, и доходы, полученные от вещи или права в течение этого времени.
Продажа вещи под контролем судебного исполнителя
Аттестация состоит в проверке знаний и умений присяжного переводчика.
Работодатель не должен допускать застрахованное лицо, указанное в пункте 1 или 2 части 2 статьи 5 настоящего Закона, к выполнению трудовых или служебных обязанностей в течение указанного в листке нетрудоспособности периода освобождения от выполнения трудовых или служебных обязанностей.
Перенятие обязанности платы за продажу лекарственных средств
За заявление о восстановлении срока ни пошлина, ни денежный залог не уплачивается.
К учреждаемым товариществам применяются положения, касающиеся приобретающих товариществ.
Решение об утверждении ограничения доступа к конкретному документу принимает руководитель учреждения или назначенный руководителем предприятия компетентный работник согласно установленному руководителем учреждения перечню документов, исходя из содержания документа и целей ограничения доступа.
Перевозчик не несет ответственности за вред, возникший в связи с утратой или повреждением монет, ценных бумаг, золота, серебра, ювелирных изделий с драгоценными камнями, произведений искусства или иных драгоценностей, за исключением случая, когда указанные драгоценности были отдельно сданы на хранение перевозчику с целью предотвращения их утраты или повреждения.
Суд назначает для производства по установлению опеки совершеннолетнему ограниченно дееспособному лицу представителя, если это требуется в интересах лица.
Поставщик платежных услуг информирует плательщика об указанных в части 3 настоящей статьи обстоятельствах по возможности до отказа в предоставлении доступа к платежному счету и сразу после отказа в предоставлении доступа к платежному счету, за исключением случая, когда информирование плательщика не разрешено по соображениям безопасности или другим, установленным законом случаям.
Размер указанного в частях 7 и 7 настоящей статьи пособия на трудоспособность равен произведению от умножения пособия, назначенного лицу за один календарный день, на число календарных дней в месяце его выплаты.
Кредитодатель должен вновь назначить возвратные платежи, учитывая снижение процентной ставки и прочих затрат, и проинформировать о них потребителя.
Работодатель обязан в срок, указанный в решении врача или акушерки, предоставлять беременным свободное время для предродового осмотра, которое засчитывается в состав рабочего времени.
Способы осуществления надзора за дорожным движением
В течение трех месяцев после принятия решения о прекращении ликвидаторы с соблюдением положений о балансе, входящем в состав отчета за хозяйственный год составляют начальный ликвидационный баланс и поясняющий отчет к нему, содержащий данные, предусмотренные для приложений к годовому бухгалтерскому отчету.
При слиянии предприятий применяются соответственно положения статей 391-393, 397, 398, 400, 401, 403, 405-410, 412-417 и 421-433 настоящего Кодекса.
В случае установления обязательства по оказанию публичных услуг компетентное учреждение должно разработать программу мер по продолжению оказания публичных услуг после окончания срока действия установленного обязательства по оказанию публичных услуг.
Лицо, управомоченное представлять полное товарищество, может представлять полное товарищество во всех отношениях с третьими лицами.
Акционеры осуществляют свои права в акционерном обществе на общем собрании акционеров, если законом не предусмотрено иное.
Согласие следует дать лицу, в пользу которого производится прекращение.
Часть 6. ДОСТАВКА ВОЛЕИЗЪЯВЛЕНИЯ ЧЕРЕЗ СУДЕБНОГО ИСПОЛНИТЕЛЯ
Департамент социального страхования в случае ликвидации работодателя без назначения правопреемников возмещает материальный ущерб, нанесенный работодателем лицу вследствие повреждения здоровья или смерти, обусловленных несчастным случаем на производстве или профессиональным заболеванием.
Военное оружие, приведенное в непригодное к стрельбе состояние в другом государстве, должно соответствовать требованиям по непригодности к стрельбе, установленным постановлением на основании части 1 статьи 831 Закона о стратегических товарах.
Содержатель учебного заведения создает возможности для защиты учеников и работников в чрезвычайной ситуации, и директор организует защиту.
В партиях могут состоять только граждане Эстонии.
Исполнительный документ представляется в виде подлинного документа или копии, заверенной в нотариальном или приравненном к нему порядке.
Если лица, проводящие специальную проверку, назначаются участниками, то последние утверждают также порядок оплаты их услуг.
Исполнение европейского ордера на конфискациюзаканчивается без промедления, если компетентное правовое учреждение ходатайствующего государства извещает об аннулировании европейского ордера на конфискацию.
обязательство иностранца выехать из Эстонской Республики в принимающее государство к указанному сроку;
Подоходным налогом облагается вознаграждение, выплаченное физическому лицу - нерезиденту за работу на воздушном или морском судне, осуществляющем международные пассажирские или грузовые перевозки, если работодатель физического лица - нерезидента либо оператор такого воздушного или морского судна является указанным в части 1 лицом.
Механические транспортные средства, используемые для таксомоторных перевозок, должны быть внесены в дорожно-транспортный регистр и пройти проверку соответствия техническим требованиям.
Поставщик платежных услуг незамедлительно освобождает денежную сумму от блокировки, указанной в части 6 настоящей статьи, после того как станет известна точная сумма платежа, но не позднее поступления указания о производстве платежа.
данные свидетельства о праве наследства;
Решение о преобразовании акционерного общества в товарищество с ограниченной ответственностью считается принятым, если за него отдано не менее 2/3 голосов, представленных на общем собрании, и уставом не предусмотрено требование большего перевеса голосов.
инновация - это освоение новой или значительно усовершенствованной вещи, услуги или процесса, включая производственный или строительный процесс, а также внедрение нового способа сбыта или нового организационного метода в торговых обычаях, организации труда или международных отношениях;
Хозяйственное и финансовое положение
Если одновременно с заявлением на получение пособия по безработице лицо подало заявление на получение компенсации по страхованию от безработицы, то Эстонская касса по безработице принимает решение о назначении пособия в течение десяти рабочих дней со дня отказа в назначении компенсации по страхованию от безработицы или отказа в рассмотрении заявления.
В извещении о созыве общего собрания должны быть указаны:
Если раздел наследственного имущества запрещен завещанием или договором о наследовании без определения срока или срок превышает 30 лет, то считается, что срок составляет 30 лет со дня открытия наследства.
особенности телосложения подозреваемого, потерпевшего или свидетеля либо наличие на его теле особых примет, которые необходимо зафиксировать для рассмотрения уголовного дела;
Если дело рассматривалось судом в судебном заседании, то суд основывает решение лишь на тех доказательствах, которые были исследованы в судебном заседании.
Охрана детства - это совокупность деятельности, пособий, услуг и другой помощи (далее совокупно - меры), следующих принципам, установленным в настоящем законе в целях обеспечения прав и благосостояния ребенка.
в результате оборота или применения лицом оружия наступила смерть лица либо ему причинен вред здоровью или нанесен имущественный ущерб;
Это недействительно в отношении квартирного товарищества, если общая собственность не внесена в крепостную книгу.
Если отправителем является потребитель, то он несет ответственность в указанных в части 1 настоящей статьи случаях только при виновном нарушении им обязанности.
В случаях с коммерческими помещениями, предупреждение об отказе от договора по указанной причине должно быть сделано не менее чем за 30 дней.
Решение о переходе товара в собственность государства таможня выносит в течение десяти дней со дня получения соответствующего ходатайства.
К объединяющимся фондам применяются положения о присоединяемом фонде, а к учреждаемому фонду - положения об объединяющем фонде.
Если установленная врачом или акушеркой предполагаемая дата родов является датой не позднее 30 июня 2020 года, однако ребенок рождается после 30 июня 2020 года, то отец имеет право воспользоваться отцовским отпуском в порядке, установленном на основании статьи 60 настоящего Закона, вступившей в силу 1 июля 2020 года.
Принятие решения о предоставлении государственной юридической помощи
Если лицо, в отношении которого производство по уголовному делу было прекращено согласно части 1 настоящей статьи, не выполняет возложенные на него обязанности или совершит в течение шести месяцев после прекращения производства новое умышленное преступление в отношении того же потерпевшего, то по ходатайству прокуратуры суд своим постановлением возобновляет производство по уголовному делу.
По требованию акционера ему на общем собрании предоставляется информация также о других существенных обстоятельствах преобразования.
Налогообложение постоянного места деятельности в Эстонии юридического лица-нерезидента
Он должен также уплатить разницу между предложенной им ценой и ценой, предложенной на повторном аукционе, если последняя ниже предложенной им цены.
Заказчик применяет положения частей 2 и 3 настоящей статьи только в отношении оферента или заявителя, который имеет местонахождение в государстве - члене Европейского союза, где установлен порядок составления и ведения списка или порядок сертификации аккредитованных предпринимателей.
Из сделки, которую супруг совершает в интересах организации совместного ведения хозяйства или в интересах детей, либо для покрытия иных обыкновенных потребностей семьи, возникает солидарная обязанность супругов, если объем сделки не превышает разумного размера, соответствующего условиям жизни супругов.
Переход договора найма при смене собственника сданной внаем недвижимой вещи
Поручитель уведомляется об освобождении гарантии в течение десяти дней со дня появления указанного в части 1 настоящей статьи обстоятельства.
Отказ, не соответствующий приведенным в частях 1-4 настоящей статьи требованиям, является ничтожным.
В случае непринятия судом признания иска он выносит об этом мотивированное постановление.
Признание приговора и осуществление назначенного надзора согласно настоящему подразделу разрешено исключительно в отношении следующих условных мер или альтернативной меры воздействия:
Приостановление процесса в связи с другим процессом
Подраздел 1 Компенсация по временной нетрудоспособности
Наниматель не несет ответственности за обычный износ, ухудшение качества и изменения вещи, сопровождающие использование вещи согласно договору.
В случае существенного нарушения норм процессуального права, которое не может быть устранено в суде первой инстанции и в апелляционном производстве, окружной суд разрешает дело по существу без возвращения его в суд первой инстанции.
иностранец, которому выдается вид на жительство для работы в стартапе;
Положения настоящего раздела, касающиеся кредитного посредника, также применяются в отношении такого лица, занимающегося хозяйственной или профессиональной деятельностью, который выступает в качестве посредника при выдаче потребителя кредита лицом, которое не осуществляет соответствующую хозяйственную или профессиональную деятельность.
Назначенный судом представитель может продолжать производство также после отзыва заявления о возбуждении производства или отказа от него.
Держатель регистра назначает владельцу паев путем жеребьевки новый пенсионный фонд в течение пяти рабочих дней после истечения срока подачи заявления, указанного в части 2 настоящей статьи.
Если присоединение к обязательству производится в целях обеспечения требования кредитора, то применяются соответственно формальные требования, установленные статьей 144 настоящего Закона.
Заказчик не может дать согласие на заключение договора о закупках до истечения пяти рабочих дней с предоставления уведомления о решении относительно признания оферты оптимальной или же решении относительно заключения договора о закупках.
Если апеллянт не явился на судебное заседание и не сообщил об уважительной причине неявки, либо не обосновал ее, суд постановлением может оставить апелляцию без рассмотрения, либо рассмотреть уголовное дело без участия апеллянта.
По проступкам, предусмотренным частями 1 и 3 статьи 261 и статьей 262 Пенитенциарного кодекса, производство во внесудебном порядке проводится Департаментом полиции и пограничной охраны, а также волостной или городской управой.
Проценты поступают государству.
В состав дороги входят также обочины, разделительные и озеленительные полосы.
Работодатель должен не допускать к выполнению работы работников, не обладающих необходимыми специальными знаниями и навыками, а также знаниями в области гигиены и безопасности труда.
По проступкам, предусмотренным частями 1 и 3 статьи 1571 Пенитенциарного кодекса, производство во внесудебном порядке проводится Инспекцией по защите данных.
Соглашением об ограничении конкуренции работник берет на себя обязанность не работать у конкурента работодателя или не вести деятельность в той же сфере экономической или профессиональной деятельности, в которой действует работодатель.
Присяжный переводчик указывает на переводе:
Целью ведения базы данных о регистрации краткосрочной работы иностранцев в Эстонии является обеспечение общественного порядка и государственной безопасности посредством обработки данных, касающихся законных оснований и условий краткосрочной работы иностранцев в Эстонии.
Если иск предъявляется в иной суд, помимо суда по общей подсудности ответчика, предъявление иска в этот суд следует мотивировать.
Последствия признания брака недействительным
Место подачи заявления
В основах организации учебного процесса дополнительного обучения предусматриваются условия и порядок приема учащихся на дополнительное обучение и их исключения из обучения, условия и порядок уплаты платы за дополнительное обучение, освобождения от его уплаты и его возврата, а также другие условия, существенные для организации учебного процесса.
Префектура, получившая извещение, снимает оружие и собственника или владельца оружия с учета.
Прибыль и убытки
Если потребитель желает, чтобы оказание услуги, исполнение иного продолжительного действия или продажа воды, газа, электричества или тепла через сеть подключения началось в течение предусмотренного статьёй 56 настоящего Закона срока отступления от договора, то предприниматель должен потребовать от потребителя представить по этому поводу ясно выраженное заявление.
свободная зона больше не является экономически обоснованной;
Если при созыве собрания участников существенно нарушены требования закона или устава, то собрание участников не правомочно принимать решения, за исключением случаев, когда в собрании участвуют или представлены все участники.
Решение совета считается принятым, если за него проголосовало более половины участвовавших в собрании членов совета.
качество воды водоносного горизонта, вскрываемого буровым колодцем водопроводных сетей общего пользования, предположительно не соответствует требованиям к качеству грунтовых вод, используемых или планируемых для использования в производстве питьевой воды;
В годовом хозяйственном отчёте квартирного товарищества, дополнительно к иным установленным в законе данным, указывается также величина хозяйственных расходов по каждой квартирной собственности.
Внутригосударственные автомобильные перевозки - это автомобильные перевозки, осуществляемые эстонским предпринимателем на территории Эстонии.
В школе проводится внутреннее оценивание.
Прочие лица вправе ознакомиться с досье во время искового производства и получить копии имеющихся в досье процессуальных документов только с согласия сторон.
Регистрация краткосрочной работы в Эстонии
Положения частей 1-4 настоящей статьи не исключают право страховщика на аннулирование договора в связи с обманом.
Потерпевший, гражданский ответчик и третье лицо, являющиеся физическими лицами, могут участвовать в уголовном производстве лично или через представителя.
Правовые основания для временного пребывания, проживания и работы в Эстонии работников дипломатических представительств и консульских учреждений иностранных государств, а также членов их семей устанавливаются международными договорами и иными актами международного права.
Вопрос о рассмотрении ходатайствующего лица как несовершеннолетнего или совершеннолетнего решает Департамент полиции и погранохраны.
В заголовке части реестра, дополнительно к данным, названным в статье 12 Закона о крепостной книге, указывается регистрационный код квартирного товарищества.
При даче показаний свидетель может пользоваться письменными заметками и иными документами, касающимися цифровых данных и имен, а также других с трудом запоминаемых данных.
Лицо, лишенное профессии присяжного переводчика, обязано незамедлительно передать Министерству юстиции квалификационное свидетельство присяжного переводчика.
Если покупатель до осуществления продавцом права выкупа распоряжался купленной вещью либо если распоряжение вещью осуществлялось в ходе принудительного исполнения или производства по делу о банкротстве, то покупатель обязан устранить права третьих лиц, возникшие в связи с распоряжением вещью.
При наличии уважительной причины обязанное лицо может требовать, чтобы ему была дана возможность предоставлять содержание другим способом.
Руководство образовательными учреждениями
Сделка, совершенная между некоммерческим объединением и членом правления, является ничтожной, если общее собрание не согласилось со сделкой.
Порядок выплаты денежных средств на питание, указанных в пункте 5 части 2 настоящей статьи, и их размер устанавливаются постановлением министра, отвечающего за данную сферу.
На период обучения и повышения квалификации уполномоченному по рабочей среде, членам совета по рабочей среде выплачивается среднее вознаграждение за рабочий день.
В последнем случае следует уведомить учреждение местного самоуправления.
По заданию суда волостная или городская управу собирает и представляет суду, данные, необходимые для разрешения дела, вне зависимости от того, привлечена ли она к делу в качестве участника процесса.
Лицу, обратившемуся за получением услуги к поставщику услуг, оказание специальных попечительских услуг должно быть начато со дня обращения к поставщику услуг, но не ранее оговоренного в направлении дня.
Если присутствующие не представляют возражений, они не вправе обжаловать неверное составление акта и впоследствии основываться на неверности акта, а также на нарушении существенных условий проведения аукциона.
До начала процессуального действия лицо, ведущее производство, устанавливает личность специалиста, его компетенцию наличие у него отношений с подозреваемым или обвиняемым.
Решение уездного суда может быть основано лишь на доказательствах, которые были представлены в ходе судебного разбирательства, непосредственно исследованы судом и внесены в протокол.
Причинение вреда ландшафтам по неосторожности
В отношение лица, имеющего право на компенсацию по нетрудоспособности согласно части 1 статьи 56 данного Закона, а также лица, в листке нетрудоспособности которого указано освобождение от выполнения трудовых или служебных обязанностей либо от хозяйственной или профессиональной деятельности, начавшееся до 1 января 2021 года, применяется редакция данного Закона, действовавшая до 31 декабря 2020 года.
Назначение поднаследника без определения даты или условия
В случае перебоев в железнодорожном движении в результате технической неполадки или несчастного случая предприниматель в сфере железнодорожной инфраструктуры принимает все меры для восстановления нормальных условий.
Публичность банка данных
В случае аннулирования исполнительного документа, являющегося основанием для принудительного исполнения, должник вправе предъявить ко взыскателю требование о возврате суммы оплаченных им расходов по исполнению.
лишение права на осуществление деятельности в качестве управляющего имуществом банкрота на срок до пяти лет;
Профессиональной деятельностью присяжного переводчика может заниматься также лицо, приобретшее профессиональную квалификацию присяжного переводчика в иностранном государстве, если его квалификация признана на основании Закона о признании иностранных профессиональных квалификаций.
Если работодатель отказывается от трудового договора в чрезвычайном порядке, то в течение срока предупреждения об отказе он предоставляет работнику в разумном объеме свободное время для поиска новой работы.
Департамент защиты прав потребителей и технического надзора может представить своё мнение относительно ходатайства, указанного в пункте 4 части 2 настоящей статьи, до представления упомянутого в части 1 ходатайства либо после представления ходатайства Департаменту железных дорог.
Права и обязанности возникают из договора об объединении после его одобрения в порядке, установленном статьей 58 настоящего Закона.
Если для отчуждения предмета требуется согласие суда, опекун без согласия суда не может дать его подопечному для исполнения заключенного договора или для свободного распоряжения.
средства, предусмотренные в государственном бюджете на расходы, указанные в части 2 статьи 57 настоящего Закона.
Денежные средства, полученные от реализации финансового имущества, указанного в части 1 настоящей статьи, незамедлительно переводятся на расчетный счет, указанный в части 1 статьи 341 настоящего Закона.
Реальным местом жительства лица в значении части 1 настоящей статьи считается:
Целью Кассы по безработице является реализация политики в области рынка труда, а также организация страхования по безработице в порядке, установленном настоящим Законом, Законом об услугах и пособиях рынка труда, Законом о пособии по трудоспособности и другими нормативно-правовыми актами.
Частная жалоба не может быть подана по истечении пяти месяцев со дня доведения постановления до сведения опекуна.
Инструктор по подготовке водителей механических транспортных средств должен соответствовать следующим требованиям:
Положения второго предложения части 9 настоящей статьи в случае слияния предприятий, упомянутого в части 9, применяются к коммерческому товариществу, к которому переходит имущество, находящееся во владении сливающихся предприятий.
Если обвиняемому назначается наказание за несколько преступлений, то в соглашении указываются вид и мера каждого наказания, а также вид и мера общего наказания.
Если субъекты налога в связи с осуществляемой в иностранном государстве хозяйственной деятельностью обязаны вести бухгалтерский учет или учет поступления налогов в порядке, установленном правовыми актами иностранного государства, и в результате осуществляемой в иностранном государстве хозяйственной деятельности возникает обязанность по уплате налогов в Эстонии и бухгалтерский или иной учет велся по требованиям, установленным правовыми актами данного государства, то его результаты принимаются в расчет при налогообложении.
Регистр некоммерческих объединений и фондов ведет регистрационный отдел Тартуского Уездного суда (держатель регистра).
При назначении наказания по статье 64 Пенитенциарного кодекса совокупное наказание, назначаемое обвиняемому, снижается на одну треть.
Совершеннолетнее лицо, помещенное в учреждение социального обеспечения на основании постановления суда, считается получающим услуги совершеннолетним лицом в течение всего указанного в постановлении суда срока независимо от местонахождения совершеннолетнего лица.
При рассмотрении ходатайства подозреваемого или обвиняемого о применении сокращенного производства следует руководствоваться положениями статьи 234 настоящего Кодекса.
В случае нарушения требований закона, за которое предусмотрено приостановление специального права, при начале производства по делу о проступке у лица, в отношении которого ведется производство, немедленно изымается документ, подтверждающий наличие специального права, который приобщается к материалам дела о проступке.
При учреждении нового некоммерческого объединения его членами становятся члены объединяющихся некоммерческих объединений.
Вред, причиненный работнику при выполнении трудовых заданий, возмещается на основании части 5 статьи 628 Обязательственно-правового закона.
Если работодатель и работник не оговорили более короткое рабочее время, то полное рабочее время (сокращенное полное рабочее время) составляет:
Третье лицо может договориться о присоединении к обязательству с кредитором или должником.
Типовые условия являются частью договора, если пользователь условий до заключения договора или во время его заключения ясно указал на них как на часть договора и другая сторона договора имела возможность узнать их содержание.
Юридическое лицо может передавать зарегистрированное на его имя оружие для ношения своим работникам, имеющим разрешение на ношение оружия.
Порядок выплаты вознаграждения поверенному и возмещения расходов и убытков
Министр, отвечающий за данную сферу, своим постановлением утверждает ставки оплаты размером до двух евро за один запрос или за один объект запроса.
неполученные работником вознаграждения за труд и отпускные выплаты, неполученные компенсации при расторжении трудового договора и данные о среднем размере вознаграждения за труд.
По договору займа одно лицо (заимодавец) обязуется передать другому лицу (заемщику) денежную сумму или заменимую вещь (заем), а заемщик обязуется возвратить такую же сумму денег или того же рода вещь, в том же количестве и того же качества.
Об ознакомлении с носителем информации, содержащим информацию, составляющую государственную тайну, а также засекреченную внешнюю информацию, делается отметка в деле.
Иностранный приобретатель- физическое лицо представляет в дополнение к указанным в части 1 настоящей статьи данным также выписку из регистра наказаний в стране проживания в переведенном на эстонский или английский язык виде и удостоверенную апостилем, если из международного договора не следует другое.
В рамках обновленного производства должностное лицо учреждения, ведущего производство во внесудебном порядке, которое непосредственно соприкасалось с обстоятельствами дела по данному проступку и составило решение, вынесенное в порядке сокращенного производства, может участвовать в качестве свидетеля относительно фактических обстоятельств, с которыми оно соприкасалось.
Лицо, передавшее предприятие или его часть, несет солидарную с приобретателем предприятия ответственность за уплату задолженности по налогам в соответствии с положениями Обязательственно-правового закона.
В случае, указанном в частях 5 и 6 данной статьи, работодатели могут заключить соглашение о выполнении обязанностей, указанных в части 5, или назначить лицо, организующее работы, которое выполняет обязанности.
Пассажир обязан вести себя в течение перевозки таким образом, чтобы не создавать угрозы для безопасности перевозки и не нарушать условий надлежащего осуществления перевозки.
Раздел 1 РУЧНОЙ ЗАЛОГ
Право на дополнительную прямую субсидию - присвоенное лицу или приобретенное лицом право на субсидию, внесенное в регистр сельскохозяйственных субсидий и полевых массивов.
об изменении места жительства лица, подчиненного обеспечивающей мере;
Предварительное заседание проводится судьей единолично.
путем принуждения или обмана препятствовали наследодателю выразить или изменить свою последнюю волю или таким же способом принуждали его выразить или отменить свою последнюю волю, если наследодатель не имел возможности выразить свою действительную последнюю волю;
Если лицо и условия договора, о которых он ходатайствует, соответствуют положениям закона, и общим условиям услуг или типовым условиям оказания платежных услуг, установленным поставщиком платежных услуг, то поставщик платежных услуг по требованию лица заключает с ним договор о платежных услугах, на основании которого поставщик платежных услуг оказывает ему одну или несколько платежных услуг, указанных в части 1 статьи 3 Закона о платежных учреждениях и учреждениях в сфере электронных денег, в порядке и объеме, установленных указанными выше общими или типовыми условиями.
На основании пункта 5 части 1 статьи 331 настоящего Закона относительно трех лет в части превышающей предельную норму, установленную для застрахованного лица в возрасте от 19 лет, при перенимании обязанности оплаты услуг протезирования зубов, Больничная касса может сделать застрахованному лицу предписание вместе с предупреждением и потребовать возврата в части превышающей предельную норму.
регистрирует признанные государством или государственные документы об окончании учебных заведений;
При необходимости организуется иммунизация лиц, относящихся к группе риска, с целью пресечения эпидемического распространения инфекционных заболеваний.
В этом случае вопрос о его привлечении решается в рамках принятия решения о приеме к производству жалобы, поданной на судебный акт.
В случае удовлетворения судом заявления об ускоренном производстве по платежному поручению он вносит постановлением предложение о внесении платежа.
По прошествии пяти лет применяются положения части 2 статьи 17.
Определение места жительства лица
Входящие в состав наследственного имущества оружие и боеприпасы, запрещенные в гражданском обороте, но разрешенные для коллекционирования, могут быть отчуждены в установленном настоящим Законом порядке государству или лицу, имеющему разрешение на коллекционирование.
Не разрешается требовать от застрахованного лица платы при направлении застрахованного лица к лицу, оказывающему амбулаторную специализированную врачебную помощь, то есть, к другому медицинскому работнику, работающему у того же лица, оказывающего медицинские услуги, либо к медицинскому работнику, оказывающему эту же медицинскую услугу, но работающему у другого лица, оказывающего медицинские услуги.
В случае замены аудиторов правление в пятидневный срок представляет в регистр новый список аудиторов.
Государственный надзор за выполнением требований настоящего закона и установленных на его основании правовых актов осуществляют Департамент социального страхования, Департамент защиты прав потребителей и технического надзора и единица местного самоуправления (далее - правоохранительный орган).
При обнародовании информации должно быть указано, кем, когда и каким действием (установление, утверждение, регистрация или иное официальное действие) задокументирована публикуемая информация и у кого можно получить разъяснения относительно обнародованной информации.
При присвоении нового имени соблюдаются требования и ограничения, установленные статьей 7 настоящего закона.
в стадии исполнения приговора - Государственная прокуратура.
В заявлении следует указать причины неучреждения или переплаты, каким учредителям, и в каком объеме предоставить право распоряжения, а также кто и в каком размере внес вклады.
Если ценная бумага, дающая право на получение дивидендов, была приобретена в течение 30 дней до даты определения лиц, имеющих право на получение дивидендов, и отчуждена в день определения лиц, имеющих право на дивиденды, или отчуждена в течение 30 дней после указанной даты, то убытки от отчуждения этой ценной бумаги не вычитаются из выгоды, полученной от отчуждения иных ценных бумаг.
Если собрание не созывается в течение двух недель со дня получения ходатайства, то член совета, правление или аудитор вправе сами созвать собрание.
обоснованное с медицинской точки зрения показание для применения вспомогательного средства и наличие альтернативных вспомогательных средств;
Условия и порядок определения школы по месту жительства, предусмотренные частью 1 статьи 10 настоящего Закона, устанавливает волостная или городская управа не позднее 1 апреля 2011 года.
Решение о виде условных мер и альтернативной меры воздействия, а также о длительности условного наказания
В отношении прав и обязанностей лица, осуществляющего принудительное управление, применяются положения настоящего Кодекса, касающиеся принудительного управления.
заявитель ранее представлял в комиссию по трудовым спорам то же требование, но отозвал его;
Распределение процессуальных расходов, связанных с гражданским иском и публично-правовым заявлением о требовании
Стороны и третье лицо могут подать частную жалобу на постановление, которым суд разрешает третьему лицу вступить в процесс, или отказывает в этом, или отстраняет третье лицо от процесса.
Больничная касса перенимает от застрахованного лица не моложе 19 лет обязанность оплаты стоматологических услуг в объеме установленной для одного календарного года предельной нормы.
в течение шести месяцев до возбуждения исполнительного производства, а гарантия установлена для обеспечения исполнения уже возникшей обязанности, если должник во время возникновения обязанности не был обязан предоставить такую гарантию, а также в случае, если должник во время предоставления гарантии был несостоятельным и получатель гарантии знал или должен был знать о несостоятельности должника;
выяснить все относящиеся к делу обстоятельства, связанные с положением ребенка и его личностью, а также иную информацию, необходимую для того, чтобы оценить влияние решения на права и благополучие ребенка;
Для оказания услуг детям и совершеннолетним лицам выдается отдельное разрешение на деятельность.
по решению учредителей, если это право учредителей предусмотрено уставом;
Уведомление лица, обладающего преимущественным правом покупки, о продаже
структура органов управления и контроля, порядок их образования, компетенция и срок полномочий;
Ребенку, находящемуся в опасности, следует немедленно оказать помощь и ликвидировать для этого ситуацию, угрожающую жизни или здоровью ребенка.
В случае дополнения решения отсутствующей частью срок подачи апелляционной жалобы начинает течь заново с момента доставки дополненного решения.
Право на пенсию по потере кормильца имеют находящиеся на иждивении государственного контролера нетрудоспособные члены семьи, в случае его смерти во время нахождения на службе на должности государственного контролера 1 января 2013.
В качестве опасности побега, указанной в пунктах 4 и 7 части 2 настоящей статьи, рассматривается наличие обстоятельства, указанного в статье 68 Закона об обязанности выезда из страны и запрете на въезд в страну, либо если лицо без разрешения покинула другое государство-член Европейского Союза.
При назначении и выплате вознаграждения по уходу за ребенком Департамент социального страхования применяет положения Закона о семейных пособиях, действовавшего до 1 сентября 2019 года.
Подоходным налогом облагаются проценты, полученные по займу, лизингу или иным долговым обязательствам, а также по ценной бумаге и вкладу, в том числе исчисленная с долгового обязательства сумма, на которую увеличивается первоначальное долговое обязательство.
При въезде в страну на зарегистрированном в иностранном государстве механическом транспортном средстве или автопоезде сзади у него должен быть прикреплен опознавательный знак государства, в котором зарегистрировано механическое транспортное средство, если он отсутствует на регистрационном знаке.
при выплате родительской компенсации за следующего ребенка право на получение родительской компенсации за предыдущего ребенка прекращается.
Суд может по ходатайству прокурора и обвиняемого прекратить уголовное производство по основаниям, предусмотренным статьями 202-2031 настоящего Кодекса.
в целях предотвращения правонарушения;
штраф на физическое лицо - в размере до 200 штрафных единиц;
Учредительный договор церкви или союза приходов и утвержденный им устав должны быть нотариально заверены; учредительный договор может быть подписан представителем учредителя.
Если налоговый управляющий произвел отсрочку возбуждения налогового производства по ходатайству субъекта налога, то срок давности определения суммы налога приостанавливается со дня, когда производство было бы начато, до дня начала производства.
Обвинительный акт в отношении члена Рийгикогу может быть составлен только по предложению канцлера юстиции и с согласия большинства состава Рийгикогу.
Арестованный банковский счет открывается с разрешения налогового управляющего.
Апеллянт может отказаться от апелляционной жалобы до окончания рассмотрения дела, а в письменном производстве - до истечения срока, предоставленного для подачи заявлений.
При учете соблюдения сроков или истечения срока давности получение посредником указанных в части 1 настоящей статьи сообщений, ходатайств или жалоб считается получением их со стороны туроператора.
Требовать со взыскателя авансировать вознаграждение судебного исполнителя допускается в размерах и в порядке, предусмотренных Законом о судебных исполнителях.
Единая форма судебной повестки устанавливается постановлением отвечающего за данную сферу министра.
Кандидатом на должность Президента Республики может быть выдвинуто лицо в возрасте не менее сорока лет, являющееся гражданином Эстонии по рождению.
оценивает периодически или по поручению правления профессиональную пригодность адвокатов;
Голосование при принятии решения органом юридического лица является волеизъявлением.
Голосование в Рийгикогу является открытым.
В отношении института церкви, действующей на основании международного договора, настоящий закон применяется аналогично установленному относительно прихода, входящего в состав церкви.
срок действия договора;
Департамент конкуренции имеет право с целью проверки верности данных, представленных в проекте графика движения и утверждённом графике движения поездов, потребовать у предпринимателя в сфере железнодорожной инфраструктуры представления дополнительных данных, объяснений и документов.
Администратор банка данных должен актуализировать данные банка данных в системе управления информационной системой государства не позднее, чем в течение трех месяцев после вступления в силу главы 5 настоящего Закона.
Если по вине плательщика социального налога получателю родительской компенсации в календарный месяц выплаты родительской компенсации будет выплачен в свое время невыплаченный доход, облагаемый социальным налогом, то Департамент социального страхования вправе на основании справок, представленных получателем родительской компенсации, посчитать облагаемый социальным налогом доход выплаченным в календарный месяц, когда плательщик социального налога должен был на самом деле выплатить этот доход.
Согласие не подлежит отзыву.
он не соответствует требованию, установленному частью 3 статьей 8 настоящего закона;
Для этого не требуется согласие участников процесса.
Временная передача лица с ограничением свободы
Точный порядок эмиссии паев пенсионного фонда устанавливается в предусмотренном на основании части 3 статьи 12 настоящего Закона порядке, касающемся паев обязательного пенсионного фонда.
Комиссия по трудовым спорам уведомляется об отказе от заявления письменно или устно во время заседания с занесением в протокол.
В случае отмены завещания завещателем завещания, предшествовавшие отмененному завещанию, не вступают в силу, если иное не следует из отменяющего завещания или договора о наследовании.
Для представления жалобы или совершения иного процессуального действия в отношении третьего лица действует тот же срок, как и в отношении того истца или ответчика, на стороне которого третье лицо участвует в процессе, если из закона не следует иное.
Судебный исполнитель представляет в крепостное отделение копию акта о проведении аукциона и заявления о внесении покупателя в крепостную книгу в качестве собственника и об аннулировании запретительной отметки и прекращающихся прав незамедлительно после оплаты всей покупной цены, если иное не установлено законом.
ГЛАВА 7 НОШЕНИЕ И ПЕРЕМЕЩЕНИЕ ОРУЖИЯ И БОЕПРИПАСОВ
Стороны могут договориться относительно порядка назначения третейских судей.
Посредник кредита уведомляет кредитодателя об уплачиваемом потребителем посреднику кредита вознаграждении таким образом, чтобы кредитодатель мог принять это в расчет при исчислении коэффициента расходности кредита.
Арестованное имущество изымается или передается на ответственное хранение.
оно застигнуто при совершении преступления или непосредственно после этого;
Если правовым актом не установлено иначе, наличие инструкции по обслуживанию не является обязательным.
В помещении для отдыха курение запрещено.
Правление адвокатуры должно при использовании и хранении сведений об иностранном адвокате, полученных от компетентного органа страны - члена Европейского Союза, соблюдать требование о конфиденциальности.
обеспечивать бесперебойное дорожное движение и безопасность участников движения;
Для разбирательства европейского ордера на арест и принятия решения о передаче лица проводится судебное заседание в течение десяти дней после поступления в суд европейского ордера на арест.
отменить решение уездного суда в части наказания и назначить лицу, в отношении которого ведется производство, более мягкое наказание.
Очередным считается общее собрание, повестка дня которого включает утверждение отчета за хозяйственный год.
Помимо оснований, указанных в части 1 настоящей статьи, выдающим разрешения лицом может быть отказано в выдаче разрешения на приобретение оружия и разрешения на оружие:
После получения отвечающей требованиям кассации, Государственный суд посылает ее копию лицу, указанному в части 3 статьи 344 настоящего Кодекса, интересов которого кассация касается, и доводит до его сведения следующие обстоятельства:
Суд ведет производство по иску по своему справедливому усмотрению в упрощенном порядке с соблюдением только установленных настоящим Кодексом общих процессуальных принципов, если дело имеется с иском с имущественным требованием, и цена иска не превышает сумму, рассчитанную из основного требования и составляющую 2000 евро, а вместе с побочным требованием - 4000 евро.
Устные показания заносятся в протокол в соответствии с положениями части 4 статьи 60 настоящего Закона.
Члены правления и других органов должны предоставлять ревизору или аудитору возможность ознакомиться со всеми необходимыми для проведения ревизии или аудиторской проверки документами и давать нужную информацию.
Работодатель может отказаться от трудовых договоров после консультирования и информирования Эстонской Кассы по безработице согласно положениям части 1 статьи 102 настоящего Закона.
Суд может допросить несовершеннолетнего или ограниченно дееспособного совершеннолетнего без приведения его к присяге об обстоятельстве, которое непосредственно связано с его собственным действием, или которое было объектом его непосредственного опыта, если суд с учетом обстоятельств считает это разумным.
Государство должно обеспечивать, чтобы при нормальных коммерческих условиях доходы предпринимателя в сфере железнодорожной инфраструктуры, состоящие из плат за использование железнодорожной инфраструктуры, доходов от другой хозяйственной деятельности, средств, выделенных государством и иными лицами, и затраты железнодорожной инфраструктуры, в расчётах на пятилетний период находились в равновесии.
Каждый может при рассмотрении своего судебного дела потребовать признания любого относящегося к этому делу закона, иного правового акта или действия не соответствующим Конституции.
В отчете о разделении не указываются данные, обнародование которых может нанести существенный ущерб какому-либо из товариществ, участвующих в разделении, или коммерческому товариществу, входящему в один с ним концерн.
обеспечивать пользователю платежного инструмента технические возможности для представления уведомления в соответствии с положениями пункта 2 статьи 733 настоящего Закона и для подачи ходатайства о прекращении блокировки, предусмотренной частью 5 настоящей статьи;
Решение о выдаче в порядке исключения срочного вида на жительство для постоянного поселения в Эстонии, указанного в статье 2103 настоящего Закона, принимает генеральный директор Департамента полиции и пограничной охраны.
Судебный исполнитель учитывает при оценке недвижимой вещи права, занесенные в крепостную книгу до внесения запретительной отметки, в соответствии с содержанием крепостной книги.
Если открытым осталось условие, содержанием которого является размер исполнения обязательства одной из сторон договора, то право на определение условия принадлежит другой стороне договора, если иное не вытекает из соглашения сторон или существа договора.
Водители механических транспортных средств проходят медицинский осмотр в случае водительского удостоверения, указанного в части 7 статьи 97 настоящего Закона, каждые 10 лет, или в случае водительского удостоверения, указанного в части 8 статьи 97 настоящего Закона, каждые пять лет при замене водительского удостоверения или при наступлении срока очередного медицинского осмотра.
Полномочия членов правления возникают с момента вступления Закона в законную силу.
Права подозреваемого и обвиняемого несовершеннолетнего лица оглашаются также его законному представителю и лицу, указанному в части 2 статьи 35 настоящего кодекса.
Протокол задержания лица в качестве подозреваемого
Глава 6 ФИНАНСИРОВАНИЕ ГОСУДАРСТВЕННОЙ ЮРИДИЧЕСКОЙ ПОМОЩИ И НАДЗОР ЗА ЕЕ ПРЕДОСТАВЛЕНИЕМ
Порядок ходатайствования о предоставлении субсидии переходного периода и рассмотрения ходатайства, а также форму ходатайства или предъявляемые к ходатайству требования можно устанавливать отдельно по каждому виду субсидии.
Срок, названный в первом предложении части 1 настоящей статьи, не должен соблюдаться, если квартирный собственник известил, что он отказывается от отчуждения.
по адресу электронной почты isikukood@eesti.ee при наличии у адресата и его законного представителя личного кода Эстонии
Подсудность по месту жительства потребителя
Производство по проверке юридической допустимости выдачи судья ведет единолично.
С акустическим оружием, которое можно приспособить для выпуска дроби, пули или снаряда под воздействием пороха, или которое не соответствует техническим требованиям, установленным на основании настоящего Закона, обращаются согласно установленному настоящим Законом порядку обращения с огнестрельным оружием.
Действующие во время вступления в силу Закона государственные учебные программы действуют до приведения в соответствие с законом, но не дольше 31 декабря 2016 года.
Если у лица, имеющего право на получение услуги, отсутствуют достаточные денежные средства для внесения доли собственного участия с учетом положений частей 2 и 4 статьи 73 настоящего Закона, то возмещение недостающей части установленной государственным бюджетом максимальной стоимости доли собственного участия лица (далее - недостающая часть) осуществляется из государственного бюджета через бюджет Департамента социального страхования, за исключением случая, если недостающая часть составляет менее 2 евро в календарный месяц.
Смена хранителя документов и регистрация нового хранителя производится на основании постановления суда.
В остальных случаях несовершеннолетний супруг предъявляет иск сам, не нуждаясь для этого в согласии законного представителя.
которые соответствуют условиям, указанным в пунктах 4, 5 и 6 части 1 настоящей статьи;
Судебный исполнитель производит вычет вознаграждения судебного исполнителя и расходов по исполнению из выручки от продажи согласно установленному Кодексом об исполнительном производстве и Законом о судебных исполнителях.
Соглашение, заключенное с отклонениями от положений частей 2 и 3 настоящей статьи, является ничтожным.
на ходатайство об усыновлении ребенка из Эстонии в иностранное государство;
При возбуждении производства суд публикует обращение ко всем лицам, которым известны сведения о дне смерти лица, сообщить об этом суду в течение назначенного срока.
В мотивировочной части решения указываются установленные судом обстоятельства дела и сделанные по ним выводы, доказательства, на которых основаны выводы суда, а также примененные судом законы.
Если указанное в части 1 настоящей статьи учреждение считает, что возврат возражения не обоснован, то оно принимает возражение.
лица, непосредственно оказывающие услуги, не имеют судимости за умышленное преступление, которое может представлять собой угрозу для жизни, здоровья и имущества лица, имеющего право на получение услуг;
Число голосов, принадлежащих участнику, должно быть пропорционально размеру его пая, если уставом не предусмотрено иное.
Член правления должен исполнять свои обязанности с обычно ожидаемым от члена правления прилежанием.
Временный запрет на приближение применяется в отношении подозреваемого или обвиняемого с согласия потерпевшего.
В случаях, указанных в статьях 322 и 323 настоящего Кодекса, документ не считается доставленным, если он был доставлен вместо получателя лицу, которое участвует в процессе в качестве противной стороны.
Налогово-таможенный департамент может приостановить производство в отношении возражения, поданного на налоговое извещение или решение, если Налогово-таможенный департамент принял поданное лицом по тому же делу жалобу, исходящую из международного договора, вплоть до применения компетентными учреждениями взаимной договоренности или окончательного решения, либо до дня вручения уведомления о завершении производства.
Научно-прикладные учреждения обязаны незамедлительно информировать Департамент полиции и пограничной охраны о расторжении заключенных с иностранцами гостевых договоров.
Зона использования железнодорожного подвижного состава означает железнодорожную сеть государства или государств, в которых планируется использование железнодорожного подвижного состава.
Если при составлении завещания имело место обстоятельство, которое согласно Закону об общей части Гражданского кодекса дает основание для отмены завещания, то после смерти наследодателя завещание может отменить также лицо, которое было бы призвано к наследованию в случае недействительности завещания или его части.
Ответственный за данную сферу министр своим постановлением устанавливает более точный порядок и условия внесения задатка через электронную торговую площадку посредством предлагаемого поставщиками платежных услуг способа осуществления платежа, обеспечивающего его немедленное поступление.
Обучая учащегося школа может производить изменения или адаптации в сроках обучения, содержании обучения, учебном процессе и учебной среде.
Работодатель предоставляет работнику свободное время на условиях и в порядке, предусмотренных настоящим разделом.
Родители должны подтвердить верность перечня имущества.
Оставление кассации без рассмотрения в Государственном суде
Заключение эксперта оглашается в судебном заседании.
В ликвидационном производстве к фирменному наименованию акционерного общества должно добавляться дополнение "в состоянии ликвидации".
Оба родителя обязаны и имеют право общаться с ребенком лично.
В случае увеличения страховщиком размера страховых взносов или уменьшения им объема своих обязательств страхователь вправе отказаться от договора в течение одного месяца со дня получения уведомления о внесении изменений.
Музей, в оружейную коллекцию которого входит оружие или боеприпасы, указанные в статьях 19, 20 и 833 настоящего Закона, должен не позднее 1 марта 2021 года присоединиться к музейному банку данных на условиях и в порядке, установленных в части 6 статьи 15 Закона о музеях.
Если без неразумного откладывания разбирательства по уголовному делу невозможно обеспечить вынесение решения по гражданскому иску или публично-правовому заявлению о требовании, суд может до вынесения приговора назначить, чтобы решение по гражданскому иску или публично-правовому заявлению о требовании было вынесено частично или целиком отдельным решением.
Проекты решений могут быть дополнительно указаны в извещении о созыве общего собрания.
учреждают, реорганизуют и закрывают в порядке, предусмотренном правовыми актами, муниципальные образовательные учреждения и регистрируют образовательные учреждения, учрежденные на их административной территории;
Соглашение по третейскому судопроизводству должно быть заключено в обеспечивающей воспроизведение письменной форме.
Компаньоны вправе знакомиться со всеми документами, касающимися компании.
Если ипотекодержатель в течение этого срока не обратился за деньгами, собственник недвижимой вещи имеет право получить их обратно.
Образование имеет следующие уровни:
Молчание или бездействие потребителя не считается согласием потребителя.
Ходатайство о предоставлении государственной юридической помощи
После допроса подозреваемого до начала судебного заседания защитник имеет право ознакомиться со всеми материалами уголовного дела.
Если представитель назначен только для одной судебной инстанции, то у представителя имеется право представительства также для обжалования решения, вынесенного в данной судебной инстанции.
В случае частичного удовлетворения иска стороны несут процессуальные расходы в равных долях, если суд не распределил процессуальные расходы пропорционально объему удовлетворения иска, либо не возложил процессуальные расходы полностью или частично на сами стороны.
В случае прекращения административного договора, указанного в части 2 настоящей статьи, выполнение административного договора перенимает Министерство экономики и коммуникаций или по его уполномочию Департамент транспорта.
Если заказчик начал тендер с предварительного уведомления, то он указывает в уведомлении о заключении договора о закупках, представляемом относительно последнего договора о закупках, охваченного данным предварительным уведомлением, что не заключает дополнительных договоров о закупках в период времени, охваченный настоящим предварительным уведомлением.
Необходимыми расходами, указанными в части 1 настоящей статьи, считаются расходы, произведенные лицом, нашедшим вещь, в связи с сохранением найденной вещи, обнаружением лица, управомоченного на получение вещи, и продажей найденной вещи.
Решение считается принятым, если за него проголосуют более 2/3 участвовавших или представленных на общем собрании членов и если уставом не предусмотрено требования большего перевеса голосов.
Потребителю должна быть предоставлена возможность сравнить разные предложения для того, чтобы он с учетом всех обстоятельств мог принять решение о заключении договора расчетного кредита, согласно которому кредит должен быть возвращен по требованию кредитодателя или в течение трех месяцев.
Вопрос о том, кто будет нести процессуальные расходы, разрешается судом в порядке, установленном гражданским судопроизводством.
Если иностранцу в порядке исключения выдается срочный вид на жительство, то срочные виды на жительство могут выдаваться в порядке исключения также супругу и несовершеннолетнему ребенку иностранца.
Если противная сторона ходатайствует о вступлении в процесс правопреемника другой стороны, но последний не вступает в процесс, несмотря на то, что ему было доставлено ходатайство судом, то с доставкой правопреемство считается признанным, а сторона замененной.
Кроме того, правление публикует извещение о заключении договора о слиянии в официальном издании "Ametlikud Teadaanded".
Соответствующее разрешение должно быть указано на ордере о назначении денежного взыскания или штрафа.
Если несколько лиц обязуются по договору исполнить обязательство совместно, то предполагается, что они являются солидарными должниками.
лицо представляет медицинскую справку о прохождении медицинского осмотра в отношении инфекционных заболеваний в соответствии с пунктом 3 части 1 статьи 13 Закона о предупреждении инфекционных заболеваний и борьбе с ними и в дальнейшем проходит проверку здоровья периодически в соответствии с частью 6 статьи 13 Закона о предупреждении инфекционных заболеваний и борьбе с ними;
Передача арестованных вещей на хранение третьему лицу
Если не составлен акт о смерти или смерть не зарегистрирована в регистре народонаселения, но согласно обстоятельствам смерть лица не вызывает сомнений, то установить факт смерти лица и дату смерти может суд.
Пересчет пособия на ребенка с ограниченными возможностями здоровья производится на основании закона, действующего с 1 января 2002 года.
Для возникновения регистрового залога необходимо соглашение обладателя предмета залога и залогодержателя об обременении предмета регистровым залогом, а также занесение записи о залоге в соответствующий регистр.
В случае договора потребительского кредита, связанного с жилой недвижимостью, который был заключен в иностранной валюте, кредитодатель ежемесячно предупреждает потребителя на постоянном носителе данных, если величина остатка выплачиваемой потребителем общей суммы или периодических платежей вырастет более чем на 20 процентов по сравнению с тем, каким был бы остаток общей суммы или величина периодических платежей потребителя в собственной валюте потребителя согласно обменному курсу, действительному на момент заключения договора потребительского кредита.
гильза, корпус мины или снаряда, который не заполнены взрывчатым материалом или иным химическим веществом, смесью или другим компонентом, используемым в военных целях.
Если имеются основания полагать, что смерть лица наступила в результате преступления, или в случае обнаружения неопознанного трупа об этом следует незамедлительно сообщить в следственный орган или прокуратуру.
В Государственном суде уголовное дело рассматривается составом суда из как минимум трех государственных судей.
назначает и сообщает время проведения дистанционного допроса;
Обстоятельства, исключающие признание иностранца беженцем или лицом, получающим дополнительную защиту
Усыновление не признается недействительным, если это существенно вредит интересам ребенка, за исключением тех случаев, когда признания усыновления недействительным требуют весомые интересы усыновителя.
Срок давности начинается с даты представления налоговой декларации, которая не была представлена или на основании приведенных в которой сведений сумма налога была исчислена неправильно.
При решении вопроса об условно-досрочном освобождении от тюремного заключения с назначением испытательного срока суд учитывает обстоятельства совершения преступления, личность виновного, его предыдущий жизненный путь и поведение во время отбывания наказания, включая мероприятия, направленные на снижение риска совершения нового преступления, а также условия его жизни и последствия, которые могут наступить для виновного при условно-досрочном освобождении.
При организации автобусных перевозок пассажиров следует руководствоваться настоящим законом в части, которая Регламентом Европейского Парламента и Совета (ЕС) No 1073/2009 об общих правилах для доступа к международному рынку автобусного транспортного сообщения и о внесении изменений в Регламент (ЕС) No 561/2006 (Официальный журнал ЕС L 300, 14.11.2009, лист 88-105), Регламентом Европейской комиссии (ЕС) No 361/2014, устанавливающим точные правила применения регламента Европейского парламента и Совета (ЕС) No 1073/2009 в связи с документами автобусных перевозок пассажиров и отменяющим Регламент комиссии (ЕС) No 2121/98 (Официальный журнал ЕС L 107, 10.04.2014, лист 39-54), соглашением "Соглашение о нерегулярных международных перевозках пассажиров в автобусах" (Соглашение Interbus) (Официальный журнал ЕС L 321, 26.11.2002, лист 13-43) и другими международными договорами не установлена иначе.
указанное в части 7 статьи 8 настоящего закона квалификационное свидетельство или документ, подтверждающий соответствие лица изложенному частью 10 статьи 8;
Министерство социальных дел сообщает об установлении требования о предварительном разрешении Европейской комиссии, а также о её применении и прекращении применения.
Уплаченный или удержанный подоходный налог учитывается в том налоговом периоде, в котором налог был уплачен или удержан.
Если наследниками заключено соглашение, согласно которому в течение определенного срока раздел наследства не производится, раздел не может быть произведен до истечения оговоренного срока.
Секретариат объясняет сторонам необходимость в предоставлении дополнительных доказательств или собирает доказательства по своей инициативе и при необходимости запрашивает мнение компетентного надзорного органа по вопросам, существенным при решении спора.
Список участников или акционеров, не согласных с решением о преобразовании, прилагается к решению о преобразовании.
К правовым отношениям между перевозчиком и пассажирами, а также к вытекающим из них последствиям, в том числе, к перевозке пассажиров, организованной на основании договора публичного обслуживания, применяется Обязательственно-правовой закон с учетом особенностей настоящего закона.
Департамент социального страхования передает уведомление о возникновении права на получение пособия по адресам электронной почты лиц или способом, указанным в пунктах 2 и 3 части 1 статьи 27 Закона об общей части Социального кодекса.
Оказание помощи в признании и исполнении приговора иностранного суда
Цель и содержание услуг на дому
Предельные цены, внесенные в каталог справочных цен, действительны до двух лет с даты внесения в регистр.
число лиц, которым заявитель ходатайства желает оказывать услугу по месту деятельности;
Подрядчик несет ответственность за несоответствие работы условиям договора в момент перехода к заказчику риска случайной гибели и случайного повреждения вещи, даже если несоответствие будет выявлено лишь после этого момента.
Продавец права должен создать покупателю возможность для приобретения права, служащего предметом договора продажи.
Срок давности проступков, предусмотренных частями 1 и 3 настоящей статьи, составляет три года.
Раздел 2 ПОЛНОЕ ИЛИ КОММАНДИТНОЕ ТОВАРИЩЕСТВО В КАЧЕСТВЕ СЛИВАЮЩЕГОСЯ ТОВАРИЩЕСТВА
В случае договора страхования жизни с инвестиционным риском страхователя-физическое лицо следует один раз в год информировать о совершенных сделках, связанных с договором, и оказанных услугах, а также затратах, касающихся совершенных сделок и оказанных услуг.
Соответствующим требованиям считается установка или строительство, при котором исходят из принятой в этой области добросовестной практики, соответствующего стандарта или инструкции по установке.
Иностранец, имеющий законное основание для временного пребывания в Эстонии, может пребывать в Эстонии с целью выполнения руководящей или надзорной функции включенного в Эстонии в регистр юридического лица или филиала иностранного коммерческого товарищества в течение длительности его срока временного пребывания.
С 1 апреля 2020 года размер базовой части пенсии после индексации повышается дополнительно на 7 евро.
На время приостановления исполнительного производства приостанавливается исполнение требования на основании акта ареста.
Налоговый управляющий вправе по ходатайству субъекта налога, испытывающего затруднения с уплатой налога, рассрочить уплату его задолженности по налогу, а также уплату такой известной ему обязанности, срок исполнения которой еще не наступил.
Если применение вышеуказанного минимального размера и верхней границы не установлено Законом об организации сельской жизни и сельскохозяйственных рынков, применяются максимальный размер, установленный частью 2 статьи 3 постановления, указанного в пункте 2 части 1 настоящей статьи, а также верхняя граница государственной помощи, установленная в части 3 статьи 3.
Если право требования в отношении платежного счета принадлежит двум или более лицам, то для перевода платежных услуг новый поставщик платежных услуг должен получить согласие всех указанных ранее лиц.
дату выдачи предварительного решения;
В перечень медицинских устройств может быть внесено медицинское устройство, в отношении которого Больничная касса и производитель или его представитель заключили ценовое соглашение.
иное публично-правовое юридическое лицо или учреждение публично-правового юридического лица;
взаимодействие железнодорожной системы с железнодорожной системой Союза;
Товарищество с ограниченной ответственностью не может приобретать и принимать в качестве залога свой собственный пай, если законом не предусмотрено иное.
Отчет попечителя наследства
Правила внутреннего распорядка школы и изменения в них представляются до установления попечительскому совету школы и ученическому представительству для выражения мнения.
При определении структуры партнерства в инновационной сфере, включая продолжительность и стоимость этапов, заказчик учитывает новаторство планируемого решения и характер научных исследований и инновационной деятельности, необходимой для его разработки.
Протокол предъявления для опознания
Судебный исполнитель должен доставить должнику извещение об исполнении, а участникам исполнительного производства - акт об аресте имущества и акт о проведении аукциона, а также свои решения по жалобам на действия судебного исполнителя и иные документы, предусмотренные законом.
В муниципальной гимназии или ее отдельных классах языком обучения может быть также иной язык.
Ограничение полномочий ликвидаторов недействительно в отношении третьего лица.
Участие защитника в производстве по признанию и исполнению приговора государства-члена ЕС обязательно, если принимается решение:
Арендодатель обязан по требованию арендатора уплатить возмещение вперед.
В случае отказа от выкупа акцептованного чека собственник чека вправе, даже если он является чекодателем, предъявить к плательщику по чеку вытекающее из чека требование в размере, указанном в части 1 статьи 1000 настоящего Закона.
Для подачи таможенной декларации у таможенного представителя должно быть разрешение на деятельность, выданное Налогово-таможенным департаментом.
В установленных в настоящем Законе случаях руководитель комиссии по трудовым спорам выносит решение единолично.
Выплата пособия по безработице производится в течение не более 270 дней.
Военное оружие и подходящие к нему стрелковые боеприпасы могут приобретать только правительственные учреждения и Союз обороны для выполнения своих служебных заданий или служебных обязанностей.
Изменение подсудности во время процесса
Понятие доставки процессуального документа
Окончательное решение компетентных учреждений соответствующих государств-членов является связующим исключительно в рамках данного спора.
В настоящем законе регулируются предложение и продажа товара или услуги потребителю или иная их реализация со стороны продавца, устанавливается порядок внесудебного разрешения споров между потребителем и продавцом, в том числе - организация работы комиссии по потребительским спорам, организация защиты прав потребителей и надзор в этой сфере, а также ответственность за нарушение закона.
Лицу, заинтересованному в оплачиваемом отчуждении или получении в пользование здания или его отдельно используемой части, должна быть обеспечена возможность ознакомиться с энергетическим паспортом.
является действующим военнослужащим по смыслу статьи 7 Закона о службе в оборонных войсках;
Условия работы и делопроизводство комиссии по трудовым спорам обеспечивает Инспекция труда.
Суд может применять в отношении лица на основании постановления привод с полицией, в предусмотренных законом случаях, если он предупредил лицо о возможности привода.
Если участникам или акционерам разделяющегося товарищества передается собственный пай приобретающего товарищества с ограниченной ответственностью, то его раздел может производиться без соблюдения ограничений в отношении распоряжений, предусмотренных законом и уставом, и без учета минимально допустимой номинальной стоимости пая.
В случае изменения данных, внесенных в Коммерческий регистр, держатель регистра обязан в течение 15 дней внести необходимые изменения, вытекающие из изменения записи, в регистр коммерческих залогов.
Суд может в соответствии с положениями статьи 83 настоящего Кодекса применить конфискацию веществ или предметов, являющихся непосредственным объектом виновного деяния, установленного настоящим разделом.
"парковка" - предназначенная для стоянки транспортных средств территория, оборудованная конструктивно или при помощи средств организации дорожного движения и состоящая из парковочных мест и соединяющих их элементов дороги;
Эстония признает и исполняет назначенное наказание, вне зависимости от его наказуемости согласно Пенитенциарному кодексу Эстонии, если речь идет о виновном деянии, указанном в статье 4896 настоящего Кодекса.
Ставка установленной в третьем предложении части 41 статьи 10 настоящего Закона и перечисляемой в средства государственного пенсионного страхования доли социального налога, уплаченного с полученного в 2010 году дохода от предпринимательской деятельности, составляет 20 процентов, и на банковский счет держателя Регистра накопительной пенсии доля социального налога не перечисляется.
Если учащемуся или студенту исполнится 25 лет в месяц подачи ходатайства о получении прожиточного пособия, то в его отношении не применяются положения частей 8 и 9 настоящей статьи.
Если в государственное учреждение или учреждение местного самоуправления подается заявление или прочий документ на иностранном языке, учреждение имеет право потребовать от подателя документа его перевод на эстонский язык, кроме случаев, указанных в статье 9 настоящего Закона.
дополнительные документы, которые кассатор считает необходимым представить в кассационном производстве с целью установления существенного нарушения норм деликтно- процессуального права;
услуга - предлагаемые, оказываемые или реализовываемые иным образом блага, не являющиеся товаром, или иное предлагаемое или производимое действие;
Решение о сроке приостановления членства в адвокатуре принимает правление.
О задержании несовершеннолетнего необходимо незамедлительно известить его родителей или опекуна, либо попечителя и социальную службу.
Если в течение двух рабочих дней со времени совершения действия, указанного в повестке лица, ведущего производство, свидетелю не удастся явиться на допрос вместе с представителем, отвечающим требованиям частей 1 и 2 настоящей статьи, допрос проводится без представителя.
Решение по возражению выносится в течение 60 дней начиная со дня регистрации возражения в Департаменте социального страхования.
Переход алиментного требования к государству
Распределение обязательств между квартирными собственниками при несении хозяйственных расходов
В случае исполнения аккредитива исполняющим поставщиком платежных услуг на основании принятых им документов, не соответствующих условиям аккредитива, открывший аккредитив поставщик платежных услуг вправе требовать от исполняющего поставщика платежных услуг возврата суммы, выплаченной выгодоприобретателю по аккредитиву с нарушением условий аккредитива, или отказаться от возмещения выплаченной суммы.
Покушение на проступок, установленный частями 1 и 2 настоящей статьи, наказуемо.
База данных - это подрегистр регистра налогообязанных лиц, учреждённый на основании части 1 статьи 17 Закона о налогообложении.
Решения о назначении осужденному дополнительных обязанностей либо об облегчении или отмене обязанностей, либо о продлении испытательного срока или обращении наказания к исполнению в соответствии с частью 4 статьи 74, частью 3 статьи 75, частью 7 статьи 76, частью 31 статьи 77 либо части 4 или 5 статьи 871 Пенитенциарного кодекса, либо решения о смягчении или отмене обязанностей принимаются постановлением исполнительного судьи уездного суда по месту жительства осужденного.
Лицо, оказывающее медицинские услуги, обязано при заключении договора финансирования лечения представить Больничной кассе указанный прейскурант и ознакомить с ним застрахованное лицо до оказания медицинских услуг.
В случае, указанном в пунктах 2 и 3 части 1 настоящей статьи, из возвращаемой суммы вычитаются расходы на рассмотрение дела.
взыскание процессуальных расходов с подателя жалобы.
Это не исключает права ребенка самостоятельно управлять имуществом в случаях, предусмотренных законом.
Лицо, выдающее разрешение на специальную перевозку, перед его выдачей должно убедиться в исполнении требований, приведенных в пунктах 1-4 части 1 статьи 342 настоящего Закона.
это право туроператора предусмотрено договором;
Для проведения обыска в зданиях Рийгикогу и выноса оттуда найденных вещественных доказательств, документов и средств связи, а также для выдачи рабочей корреспонденции члена Рийгикогу, находящейся на серверах Рийгикогу, необходимо согласие канцлера юстиции, данное на основании письменного обоснованного ходатайства Генерального прокурора государства.
обязанность проходить лечение или лечение от зависимости.
Окружной суд не связан с юридическим обоснованием апелляционной жалобы.
К списку аудиторов, представляемому в Коммерческий регистр, должны прилагаться согласия аудиторов, указанные в части 1 настоящей статьи.
Дело считается принятым к производству судом иностранного государства, если суд иностранного государства совершил по иску первое процессуальное действие.
В описании должна быть указана дата составления описания, описание должно быть подписано обеими сторонами договора.
Работник по уходу, непосредственно оказывающий услуги, должен соответствовать одному из представленных ниже требований по подготовке:
Если у работника нет основания для отказа от бессрочного трудового договора в чрезвычайном порядке, то отказ считается отказом в обычном порядке со сроком предуведомления, предусмотренным в законе.
Потерпевший может отозвать публично-правовое заявление о требовании до начала судебного разбирательства.
Положения части 1 настоящей статьи не распространяются на осуществление вещных прав, возникших до наложения запрета на распоряжение.
Процессуальные документы составляются на эстонском языке.
Его возможности общения могут быть ограничены в той мере, в которой это необходимо для предотвращения переноса инфекции.
Цену финансируемых из государственного бюджета услуг закрытого детского учреждения и максимальную стоимость услуг на одного обладающего правом получать услуги ребенка в календарный год устанавливает ответственный за данную сферу министр своим постановлением.
Электронное подтверждение должно быть снабжено электронно- цифровой подписью отправителя либо отправлено иным подобным безопасным способом, который позволяет установить отправителя и время отправления, за исключением случаев, когда у суда нет оснований сомневаться, что не подписанное электронно-цифровым способом подтверждение отправил получатель или его представитель.
Если заявитель подтвердит в представленном суду заявлении в письменном виде, что должник уплатил долг, суд прекращает своим постановлением ускоренное производство по платежному поручению.
Соискатель и владелец водительского удостоверения должны соответствовать требованиям, установленным частью 1 статьи 5 Регламента Европейского Парламента и Совета (ЕС) No 1071/2009.
В предусмотренном частью 3 настоящей статьи случае задержание иностранца с целью выдворения приостанавливается до принятия решения по ходатайству о предоставлении международной защиты.
В случае, указанном в частях 3 и 4 настоящей статьи, акционерное общество должно предоставить акционерам доступ к представленным проектам и обоснованиям решений незамедлительно после их представления акционерному обществу, если они будут представлены после извещения о проведении общего собрания.
Лицо освобождается от обязанности по предоставлению содержания в том объеме, в каком оно с учетом его иных обязательств и имущественного положения не способно предоставлять содержание другому лицу, не причиняя ущерба своему обычному содержанию.
Судебный исполнитель принимает решение о наложении альтернативного ареста на основании заявления взыскателя и определяет стоимость предлагаемой взыскателем взамен вещи или размер суммы, необходимой для замены вещи.
Для принуждения к исполнению обязанности максимальный размер штрафа для физического лица составляет 6400 евро и для юридического лица - 64 000 евро.
Если после возобновления производства было вынесено новое заочное решение не в пользу ответчика, то ответчик может подать на новое решение апелляционную жалобу только на том основании, что не были проверены предпосылки для вынесения заочного решения.
Настоящий Закон регулирует основания предоставления иностранцам международной защиты, правовой статус иностранца, ходатайствующего о получении международной защиты и иностранца, получившего международную защиту, а также правовые основания временного пребывания, проживания и работы в Эстонии, руководствуясь международными договорами и правовыми актами Европейского Союза.
Выполнение ходатайства о помощи не допускается, и в нем должно быть отказано по основаниям, предусмотренным статьей 436 настоящего Кодекса.
Фактическая масса прицепа в составе автопоезда или машинного поезда не должна превышать максимальную массу прицепа, определенную при регистрации тягача.
Лицо, ходатайствующее о получении разрешения на обслуживание маршрута, представляет выдающему разрешение лицу следующие документы:
исполнение вытекающей из закона обязанности по предоставлению содержания, в том числе обязать ответчика в течение времени рассмотрения дела выплачивать алименты или предоставить обеспечение их выплаты;
Не допускается внесение изменений или дополнений в информационный листок стандартизированной информации о европейском потребительском кредите.
Сокращенное производство не применяется:
В дополнение к основаниям, изложенным частью 1 статьи 25 Закона об Общей части Кодекса экономической деятельности, в выдаче копии лицензии последует отказ, если при выдаче копии лицензии окажется, что соискатель не соответствует хотя бы одному из требований, установленных статьей 7 настоящего закона.
Департамент транспорта организует проведение экзамена на знание теории и экзамена по вождению, утверждает результаты экзаменов и предоставляет право управления механическим транспортным средством.
В случае необходимости суд проводит судебное заседание для решения вопроса об оставлении иска без рассмотрения.
Департамент социального страхования уведомляет лицо о назначения пособия для пенсионера по электронному адресу лица или способом, указанным в пунктах 2 или 3 части 1 статьи 27 Закона об общей части социального кодекса.
Суд назначает истцу в случае, предусмотренном статьей 196 настоящего Кодекса, срок предоставления обеспечения на покрытие предполагаемых процессуальных расходов ответчика.
если свидетельство получено обманным путем;
Окружной суд рассматривает уголовное дело в пределах поданной апелляции.
Выдачу распечатки, копии документа и справки оплачивает лицо, ходатайствовавшее о выдаче распечатки, копии документа или справки.
Для возобновления производства не требуется представление или мотивирование уважительной причины, если судебная повестка была доставлена истцу или его представителю иным образом чем, путем вручения под расписку, электронным способом или в судебном заседании, либо если иск не мог быть оставлен без рассмотрения по причинам, указанным в части 1 настоящей статьи.
Находящийся в сфере управления Министерства внутренних дел прикладной университет (далее также организатор языкового обучения) организует языковое обучение для иностранца для получения уровня владения языком, необходимого для ходатайства о гражданстве Эстонии.
требования к производительности, безопасности или габаритам;
При внесении примечания в крепостную книгу согласие собственника недвижимой вещи не требуется.
Если вызываемый не может явиться в срок, он обязан незамедлительно сообщить об этом.
Железнодорожный подвижной состав может быть размещён на рынке, если соответствующее разрешение на это было, соответственно части 1 статьи 119 данного закона, выдано Департаментом железных дорог или, соответственно части 3 статьи 119, Департаментом защиты прав потребителей и технического надзора.
Для сохранения действия сертификата машинист локомотива должен проходить периодическое дополнительное обучение, согласно части 3 статьи 62 данного закона, а также промежуточный контроль, согласно пункту 3 части 2 статьи 65, в порядке, установленном системой управления безопасностью предпринимателя в сфере железнодорожного транспорта.
Ответственный за сферу министр может устанавливать общие условия и порядок для приема учащегося на указанное в части 7 настоящей статьи субсидируемое государством место в ученическом доме-интернате.
Установленное в части 3 настоящей статьи применяется также к решению суда, совершенному в отношении требования, вытекающего из внесенной в судовую крепостную книгу судовой ипотеки и внесенного в регистр гражданских воздушных судов залогового права.
С точки зрения налогообложения, на период приостановления предпринимательства, лица не считаются предпринимателями - физическими лицами.
по вине предпринимателя в результате ухудшения качества окружающей среды, за исключением разумных затрат на первичные спасательные действия по ликвидации первичного ущерба и предотвращению увеличения ущерба;
данные собственника и иного владельца железнодорожного подвижного состава;
Дискриминацией не считается разное обращение по признаку, указанному в части 1 статьи 1 настоящего Закона, если таким признаком является существенное и определяющее профессиональное требование, которое вытекает из характера профессиональной деятельности или связанных с ней условий и цель требования является правомерной, а требование пропорциональным.
Указанные требования и платы публикуются на домашней странице гарантийного объединения.
Регрессное требование поручителя к основному должнику
Число голосов в полном и коммандитном товариществах
Оставление не заслушанными самого лица либо других лиц следует обосновать в постановлении.
В резолютивной части обвинительного приговора указываются:
Процентная ставка при рассрочке налоговой задолженности с 1 мая 2020 года по 31 декабря 2021 года
При установлении на вещь реального сервитута и личного права пользования права и обязанности наймодателя переходят к управомоченному согласно реальному сервитуту или личному праву пользования лицу, если осуществление сервитута ограничивает права нанимателя, вытекающие из договора найма.
Суд следует Конституции и признает не соответствующими Конституции любой закон, иной правовой акт или действие, которыми нарушаются установленные Конституцией права и свободы или которые иным образом противоречат Конституции.
Государственный экзамен считается сданным в случае получения не менее одного процента от максимального результата.
На основании настоящего Закона сезонному работнику не выплачивается компенсация в размере, который у него есть право получить на основании Закона о трудовом договоре или Закона о страховании от безработицы, за исключением компенсации, указанной в частях 4 и 5 статьи 100 и части 1 статьи 109 Закона о трудовом договоре.
Выдаваемая лицу распечатка может содержать недействительные данные лишь в том случае, если об этом подавалось ходатайство.
Срок задержания засчитывается в срок наказания в порядке, установленном частью 2 статьи 68 Пенитенциарного кодекса.
К квартирным собственностям, которые, на момент вступления настоящего Закона в силу, внесены в крепостную книгу, применяются положения настоящего Закона относительно квартирной собственности.
Содержание реального сервитута определяется соглашением сторон, если законом не установлено иное.
мнение Департамента социального страхования по поводу соответствия меры, ограничивающей свободу ребенка;
в ходе административного надзора выявится, что работающие в школе директор, заведующий учебной частью учителя и опорные специалисты не соответствуют квалификационным требованиям, обучение не соответствует требованиям государственных программ обучения или установленной на их основе школьной программы обучения, применение предусмотренных правовыми актами мер по поддержке развития учащихся, не согласуется с требованиями правовых актов, учебная среда не соответствует требованиям безопасности, охраны здоровья и программы обучения, либо деятельность школы в ином отношении противоречит законам или изданным на их основании правовым актам и предписания по устранению недостатков в течение предусмотренного срока и в предусмотренном порядке не выполнялись;
Ответственный за сферу министр может постановлением устанавливать уточненные требования к группе производителей и ее членам, в том числе к их деятельности и доходу от реализации, а также к бизнес-плану и правилам производства, переработки, совместного сбыта основной продукции группы производителей.
Обязанности лиц, действующих в сфере строительства
Отвечающий за данную сферу министр может предоставить Департаменту транспорта полномочия организовать публичный конкурс по предоставлению специального или исключительного права и предоставить названное право.
Организация деятельности Государственного контроля устанавливается законом.
В случае уменьшения обязанности по уплате налога или указанного в части 2 настоящей статьи обязанности вследствие изменения или признания недействительным административного акта либо отпадения иным способом правового основания уплаты налога право требовать исполнения вытекающего из него требования о возврате действует в течение трех лет.
Иск предъявляется ко взыскателю и должнику.
Фонд не может выдавать займы или гарантии по ним учредителю фонда, членам его правления или совета, а также лицам, имеющим равную с ними экономическую заинтересованность, если законом не установлено иное.
Административный орган может потребовать подписания лицом представленного им доказательства или его копии.
Положения настоящего раздела применяются к международному сотрудничеству в уголовном производстве, которое ведется на основании международного договора и к которому не применимы меры сотрудничества в сфере уголовного производства Европейского союза.
Судебный исполнитель может продать требование.
Аннулирование визы и признание визы недействительной по смыслу Визового кодекса - это признание визы недействительной по смыслу Закона об административном производстве.
По возможности заслушивается также усыновитель.
К выборам, деятельности и ответственности управляющего применяются положения относительно правления квартирного товарищества.
На тех же основаниях могут ходатайствовать об отводе эксперта участники процесса.
Если лицо совершило противоправное деяние в состоянии невменяемости или если оно после вынесения приговора суда, но до отбытия наказания заболело душевной болезнью или у него наступило слабоумие или иное тяжелое психическое расстройство, а также в случае установления у него названных состояний во время досудебного производства или судопроизводства, он опасен себе и обществу, и ему требуется принудительное психиатрическое лечение, то в отношении него ведется производство в соответствии с положениями настоящей главы.
Поручитель может в любое время отказаться от бессрочного договора поручительства потребителя, заключенного для обеспечения будущего обязательства.
Разделение государственной закупки на части в рамках одного тендера
В случае отсутствия тротуара, пешеходной и велосипедно-пешеходной дорожки или обочины в жилой зоне на самодвижущемся роботе можно ехать по проезжей части, двигаясь рядом с краем проезжей части.
Если реальная повинность по своей сути связана с одной из частей, возникающих при разделе недвижимой вещи, обязанное лицо может требовать прекращения реальной повинности в отношении других частей.
Если договором подряда не оговорены выплата вознаграждения или его размер, то выплате подлежит обычное вознаграждение, а в случае его отсутствия - вознаграждение, считающееся разумным по обстоятельствам.
Оружие для коллекции приобретается на основании разрешения на приобретение оружия, установленного статьей 32 настоящего Закона.
Особенности выплат
 (3) К осужденному может быть применен принудительный привод в тюрьму или арестный дом на основании и в порядке, которые предусмотрены частью 3 статьи 414 настоящего Кодекса.
Суд может предложить участнику производства представить дополнительные доказательства для вынесения решения по гражданскому иску или публично-правовому заявлению о требовании, если они не влияют на решение вопросов, указанных в пунктах 1 и 2 части 1 статьи 306 настоящего Кодекса.
у поставщика специальных попечительских услуг, к которому лицо желает обратиться за услугой, имеется свободное место.
При организации перевозок механическим транспортным средством, оборудованным механическим или цифровым тахографом, предприниматель, занятый в сфере перевозок, должен:
при возникновении обстоятельств, обусловливающих увеличение размера пенсии, за исключением случая, предусмотренного пунктом 1 настоящей части - со дня подачи заявления, если заявление и документы поданы в течение одного месяца с момента возникновения обстоятельств, обусловливающих увеличение размера пенсии.
Департамент социального страхования публикует сообщение о намерении заключить договор на веб-странице Департамента социального страхования.
Для испрашивания водительского удостоверения органу, выдающему водительские удостоверения, представляются следующие документы:
Организация автомобильных перевозок без разрешения на перевозку
Стороны судебного производства вызываются в судебное заседание повестками с соблюдением положений статей 40 и 41 настоящего Кодекса.
3) если судебное заседание не может быть продолжено по иной причине.
Однократные выплаты, выплаты фондовой пенсии и указанные в статье 431 настоящего Закона выплаты производятся держателем регистра в порядке, установленном настоящим Законом и условиями пенсионного фонда.
прибыль реинвестируется для выполнения его целей или распределяется по принципам, связанным с участием работников;
Субсидия молодому сельскохозяйственному производителю выплачивается на основании максимально 39 гектаров, определенных в ходе производства по единой субсидии на сельскохозяйственные угодья.
Изменение данных в регистре народонаселения в связи со сменой пола
В досье на оружие хранятся все документы, связанные с соисканием разрешения на приобретение оружия и разрешения на оружие, выдачей, отказом в выдаче, продлением и приостановлением срока действия и признанием недействительным названных разрешений, документы о приобретении, переделке и отчуждении оружия, проверке соответствия собственника или владельца оружия требованиям, установленным настоящим Законом и изданными на его основе правовыми актами, а также документы об осуществлении контроля за условиями хранения оружия.
Податель жалобы уведомляется о его праве обжаловать постановление в уездный суд в соответствии со статьей 78 настоящего Кодекса.
иные предусмотренные законом дела о помещении в закрытое учреждение.
Отказ истца от иска не ограничивает право ответчика требовать взыскания его процессуальных расходов с истца, в том числе уплаченной государственной пошлины в полном размере в порядке, установленном в части 4 статьи 168 настоящего Кодекса.
Министерство экономики и коммуникаций - в Правительство Республики;
Участник процесса, который по состоянию здоровья не может давать устные объяснения, может делать это в письменной форме или иным понятным образом.
В случае замены имущественного наказания тюремным заключением минимальный срок тюремного заключения составляет тридцать дней, а максимальный - пять лет.
Кроме того, в отчете аудитора следует указать, какой метод использовался при определении размера компенсации, какие трудности были связаны с определением размера компенсации, является ли использовавшийся метод приемлемым при определении размера компенсации, и каковы иные методы определения размера компенсации.
Решение экспертизы для определения стойкой нетрудоспособности, принятое на основании настоящего Закона, признается недействительным с месяца, следующего за календарным месяцем вынесения решения по результатам оценки трудоспособности на основании Закона о пособии на трудоспособность.
заказ строительных работ и услуг, непосредственно связанных с вещами, указанными в пунктах 1 и 2 настоящей части, и покупка вещей для всех этапов этого жизненного цикла;
Условия проектирования дороги, за исключением государственной дороги, вместе с требованиями к организации дорожного движения выдает единица местного самоуправления.
Стороны судопроизводства могут в течение трех дней после подписания протокола подать письменное ходатайство о внесении исправлений в протокол судебного заседания, которое приобщается к материалам уголовного дела.
Устав, используемый в ускоренном производстве, заменяет учредительный договор и устав, установленный статьей 139 настоящего Кодекса.
В таком случае в регистрационном деле остаются оцифрованные документы.
Раздел имущества потребительского назначения в случае раздельного проживания
Финансирование и бюджет школы
Время, в течение которого течение срока давности было приостановлено, не включается в срок давности.
Разрешение на частичную эксплуатацию может быть выдано на часть строения, если часть строения готова, а также выполнены установленные в правовых актах требования, прежде всего требование безопасной эксплуатации строения.
При более позднем ходатайстве о родительской компенсации компенсация назначается за прошлый период, но максимально за шесть календарных месяцев, предшествующих месяцу подачи ходатайства.
Иностранец и иное причастное к делу лицо обязано всячески содействовать выяснению обстоятельств, имеющих значение в производстве по организации въезда иностранцев в Эстонию, их временного пребывания в Эстонии, проживания в Эстонии, работы в Эстонии и выезда из Эстонии.
имя (наименование), адрес и правовой статус предпринимателя, являющегося стороной договора;
При подготовке дела к рассмотрению член судебной коллегии, являющийся докладчиком по делу, единолично разрешает ходатайства участников процесса и выносит постановления, необходимые для подготовки дела к рассмотрению.
Держатель регистра отказывает в приеме заявления о прекращении фондовой пенсии, если заявление не соответствует установленным настоящей статьей требования.
Настоящий закон устанавливается для обеспечения прав потребителя.
В попечительский совет общеобразовательной школы и детского учреждения, действующих как единое учреждение, входят как минимум два представителя педагогического совета, один из которых представляет учителей школы, а другой - детского учреждения, а также представители родителей как учащихся школы, так и детей детского учреждения.
Основными указанными в п. 2 ч. 2 настоящей статьи свойствами товара или услуги являются в числе прочего:
Если нуждающееся в юридической помощи лицо и адвокат не договорятся об ином, то адвокат вправе потребовать плату в соответствии с ценой, обычно применяемой к услугам адвоката.
Если истца представляет в процессе представитель, то в иске должны быть указаны также данные представителя.
Особенности назначения и выплаты государственной пенсии в случае проживания в иностранном государстве
Правительство Республики своим постановлением устанавливает устав Кассы по безработице и вносит в него изменения.
Для организации обучения транспортного менеджера по перевозкам пассажиров необходимо наличие лицензии на организацию обучения транспортных менеджеров по перевозкам пассажиров.
За рассмотрение ходатайства необходимо заплатить государственную пошлину в размере, установленном Законом о государственной пошлине.
Должностные категории, присвоенные при аттестации, организованной до 31 декабря 2013 года, действуют до истечения срока их действия.
Пешеходный светофор регулирует также движение на велосипедах и мини-мопедах, если на велосипедно-пешеходной дорожке не установлен велосипедный светофор.
Строение на протяжении всего своего жизненного цикла эксплуатации должно соответствовать требованиям по его использованию и быть безопасным.
Владелец лицензии на организацию обучения водителей автомобилей, перевозящих опасные грузы, имеет право организовывать основное или специальное обучение, или соответствующее повышение квалификации водителей автомобилей, в зависимости от указанных в частях 1 или 2 статьи 39 настоящего закона видов обучения.
Генеральный директор Инспекции труда разрешает вопрос об отводе руководителя комиссии по трудовым спорам единолично или в составе комиссии по трудовым спорам в количестве трех членов и назначает руководителя новой комиссии по трудовым спорам для рассмотрения дело о трудовом споре.
По желанию стороны судопроизводства ей выдается копия или распечатка приговора.
Если принятая от коммерческого товарищества обязанность впоследствии отпадает ввиду отказа от требований, истечения срока, совпадения должника и кредитора или по иным причинам, то подоходным налогом облагается сумма отпавшей обязанности, на которую был уменьшен доход, полученный от коммерческого товарищества при объединении.
Лицо, которое было направлено для получения услуги трудовой реабилитации и у которого во время получения услуги изменится обстоятельство, являющееся основанием для оказания ему услуги, может на изменившемся основании получать до конца услугу трудовой реабилитации, для получения которой он был направлен.
Соглашение действительно в отношении кредитора, согласившегося с таким соглашением в письменно воспроизводимой форме.
После приостановления производство продолжается со стадии, в которой оно было прекращено.
Для осуществления надзора за дорожным движением полицейский чиновник или помощник полицейского может на основании и в порядке, установленном в Законе об охране правопорядка, применять особые меры государственного надзора, установленные в статьях 30, 31, 32, 33, 34, 37, 38, 39, 40, 41, 42, 44, 45 и 49 Закона об охране правопорядка.
одни и те же выплаты, расходы или убытки (далее вместе расходы) допускается учитывать в качестве расхода при расчете обязанности по уплате налога более чем в одной юрисдикции;
При установлении противоправности должны приниматься в расчет вид, причина и мотив нарушения, а также соотношение между достигаемой путем нарушения целью и степенью тяжести нарушения.
При оценке учитываются личные качества потерпевшего, тяжесть и вид преступления, личность подозреваемого, обстоятельства совершения преступления и причиненный потерпевшему ущерб.
Суд может передать заслушивание ребенка суду, действующему на основании отдельного поручения, только в случае, если очевидно, что суд может оценить результат заслушивания и без личного общения с ребенком.
Суд принимает только те доказательства и организует сбор только таких доказательств, а также учитывает при разрешении дела только те доказательства, которые имеют значение для дела.
Орган, выдающий разрешение на осуществление таксомоторных перевозок и карту транспортного средства, может вынести владельцу этих документов предписание об устранении недостатков, приостановить на определенное время или признать недействительными разрешение на осуществление таксомоторных перевозок и карту транспортного средства, если:
В отношении договора не имеет значения также поведение сторон договора в предшествующий период.
принятые решения вместе с результатами голосования, в том числе имена квартирных собственников, голосовавших за решение;
Если акционерное общество публикует протокол только на своем сайте, то в извещении о созыве общего собрания следует указать этот факт и адрес сайта.
совершенное с использованием служебного положения;
Понятие подсудности
качественное общее образование следует принципам вовлекающего образования и в равной мере доступно всем лицам, независимо от их социального и экономического фона, национальности, пола, места жительства или особых образовательных потребностей;
Движимая собственность возникает посредством завладения, если лицо принимает в свое владение бесхозную движимую вещь с намерением стать её собственником.
Суд не приостанавливает процесс, если супруги длительное время проживали раздельно, и ни один из них не соглашается с приостановлением процесса.
В начале судебного заседания суд выясняет:
Искусственное прерывание поздней беременности
Если должник до исполнения обязательства или в течение разумного срока после исполнения обязательства не определил, какое из обязательств им исполнено, то это может определить кредитор, если:
Страховая защита, приостановленная на основании части 3 настоящей статьи, возобновляется на следующий день после получения от Налогово-таможенного департамента данных, подтверждающих исполнение задекларированной или оплаченной плательщиком налога с дохода от предпринимательства, либо задекларированной и оплаченной плательщиком налога с дохода от предпринимательства минимальной обязанности по социальному налогу.
Собственными средствами образовательных учреждений являются доходы от оказания платных услуг, производственной и научной деятельности, обучения кадров на договорных началах, а также пожертвования спонсоров и частных лиц и иные поступления.
Правительство Республики принимает решение о принятии в Эстонию иностранцев, переселяющихся из опасного региона или государства-члена Европейского Союза по предложению компетентных правительственных учреждений.
совершение виновного деяния общеопасным способом;
Нотариус может установить для принятия поручения по исполнению завещания или отказа от него разумный срок, продолжительностью не более одного месяца.
Оспаривание решения, вынесенного на основании заявления
Лицо, которое не имеет местожительства в Эстонии, прилагает к ходатайству справку компетентного учреждения страны проживания о доходах самого лица и членов его семьи за последние три года.
данные о сторонах и судебных прениях;
Массовая иммиграция - это прибытие большого количества иностранцев из конкретного государства или географического региона, происходящее по их инициативе или предусмотренное программой эвакуации.
Если чиновником учреждения, ведущего производство во внесудебном порядке, является чиновник полиции, то его правомочия подтверждаются служебным удостоверением чиновника полиции.
В таком случае применяются положения статьи 8 настоящего Закона.
Кризисная комиссия единицы местного самоуправления при необходимости оказывает помощь в организации обмена информацией и разрешении чрезвычайной ситуации учреждениям, занимающимся разрешением чрезвычайной ситуации.
При принуждении исполнения регистрации краткосрочной работы денежное принуждение не может вместе превышать 3300 евро, при этом в первый раз оно не должно превышать 1300 евро и во второй раз 2000 евро.
Патроном может быть назначен присяжный поверенный, давший на то согласие.
Срок подачи заявления составляет один год с момента, указанного в пунктах 1-4 настоящей части, но не более трех лет с момента вступления в силу определения суда об усыновлении.
Раздел 2 УСКОРЕННОЕ ПРОИЗВОДСТВО
Противоправное обращение с задержанным лицом
Для проведения осмотра налогоплательщику или его представителю предъявляется письменное распоряжение с указанием цели проведения осмотра.
отвод, очистка и переработка сточных вод.
Если компетентные учреждения соответствующих государств-членов не достигают договоренности в решении спорного вопроса в течение установленного срока, то Налогово- таможенный департамент оповещает об этом жалобщика, указав причину невозможности достигнуть договоренности.
список членов правления коммерческого общества или других лиц, уполномоченных управлять коммерческим обществом, в котором приводятся имя и фамилия, личный код или, в случае отсутствия такового, дата рождения и место жительства каждого из таких лиц, а также документы, подтверждающие профессиональные знания или опыт работы лица, требуемые в пункте 7 части 1 статьи 13 данного закона.
Представление заявлений с опозданием
Наказуемым в качестве преступления является только умышленно совершенное деяние, если настоящим кодексом не устанавливается наказание за деяние, совершенное по неосторожности.
Предполагается, что продолжительность страхового периода составляет один год.
Информация и документы, указанные в частях 1 и 2 настоящей статьи, должны быть доступны акционерам на сайте акционерного общества в течение трех недель до проведения общего собрания и в день проведения общего собрания, если законом не установлен более продолжительный срок.
Не допускается мойка механических транспортных средств в водных объектах, а также на берегах водных объектов на расстоянии менее 10 метров от уреза воды.
Эстонская касса по безработице принимает решение о снятии лица с учета в качестве безработного:
Ходатайства, указанные в частях 3 и 4 настоящей статьи, подаются в суд до вынесения решения суда.
Разглашение налоговой тайны допускается только с письменного согласия субъектов налога или в случаях, указанных в статьях 27-30 настоящего Закона.
В ходатайстве указываются имя и контактные данные предъявителя данных.
Должник может требовать от взыскателя возмещения ущерба, причиненного вследствие задержки с предъявлением иска или отказа в привлечении должника в процесс в качестве третьего лица.
Участник, ответственный за техническое обслуживание грузовых вагонов, должен соответствовать требованиям Приложения III Директивы Европейского парламента и Совета Европейского Союза No 2016/798, что подтверждается соответствующим сертификатом.
отсутствуют технические возможности;
Информация о выдаче визы
Данные об удостоверении свидетельств о праве на наследство и об отчуждении частей общности наследственного имущества хранятся 30 лет с момента внесения записи в реестр данных о наследовании.
Сделка не может быть аннулирована по истечении трех лет со дня ее совершения.
Требование, установленное в части 2 настоящей статьи, может представить также квартирное товарищество.
водительское удостоверение категории "СЕ" предоставляет право на управление автопоездом категории "СЕ";
организовать оказание услуг в области гигиены труда и нести сопряженные с этим расходы;
Аттестацию присяжного переводчика можно провести, если со времени последней аттестации прошло не менее трех лет.
Если номинальная стоимость акции превышает 10 центов, то она должно быть кратной 10 центам.
Негодные основные части огнестрельного оружия уничтожаются в порядке, установленном статьей 83 настоящего Закона.
оно не наказывалось за преступление первой степени, за преступление, предусмотренное статьей 422 или 424 Пенитенциарного кодекса, за проступок, предусмотренный в статье 201, частью 2 статьи 221, частью 2 статьи 222, статьями 223- 226, частями 3-4 статьи 227, частью 2 статьи 230, статьями 234-237 или частью 2 статьи 242 Закона о дорожном движении, или если данные об указанном наказании в регистре наказаний погашены в соответствии с положениями Закона о регистре наказаний;
не стоит на учете в качестве безработного;
Предприниматель в сфере железнодорожной инфраструктуры обязан внести изменения или дополнения в проект графика движения или утверждённый график движения поездов, на основании указанного в части 5 настоящей статьи предписания, в течение пяти дней с момента получения предписания и в тот же срок за свой счёт направить информацию о внесённых изменениях или дополнениях лицам, представившим ходатайства о получении пропускной способности.
В случае устойчивой неплатежеспособности полного товарищества законные представители полного товарищества должны незамедлительно, но не позднее, чем по истечении 20 дней после выявления неплатежеспособности полного товарищества, подать заявление о банкротстве полного товарищества.
По проступкам, предусмотренным статьей 352 Пенитенциарного кодекса, производство во внесудебном порядке проводится Департаментом полиции и пограничной охраны, Департаментом окружающей среды и Спасательным департаментом.
В соответствующих решениях товарищества с ограниченной ответственностью и акционерного общества следует указывать на округление результата пересчета номинальной стоимости паев и акций и отсутствие правового значения.
Если супруги проживают раздельно, то каждый из них предоставляет другому супругу для удовлетворения обычных потребностей содержание в виде регулярно выплачиваемых сумм на тех же основаниях, что и при содержании семьи согласно частям 1 и 2 настоящей статьи.
Уведомление о вручении, не соответствующее формальным требованиям, установленным в частях 3 и 4 настоящей статьи, можно считать доставленным, если доставка все же достоверно документирована в уведомлении о вручении.
Инфосистема по обработке электронного досье (далее - система электронного досье) представляет собой входящий в государственную информационную систему банк данных, который ведется для обработки в производстве по делам о проступках процессуальных и персональных данных и целью которого является:
Копии решений и протокола пленума адвокатуры направляются в Министерство юстиции.
Суд может освободить лицо от наказания или применить положения статьи 60 настоящего Кодекса, если лицо не осознает негодность покушения на виновное деяние вследствие своей умственной неполноценности.
Ликвидаторы не обязаны продавать имущество, если это не представляется необходимым в целях удовлетворения требований кредиторов и при наличии согласия на то участников.
Если прохождение проверки соответствия контрольным требованиям является обязательным, то у водителя, управляющего механическим транспортным средством иностранного государства или его прицепом должен быть с собой документ, подтверждающий прохождение проверки соответствия контрольным требованиям механического транспортного средства или его прицепа.
Вид на жительство, указанный в части 1 статьи 55 настоящего Закона, предоставляется на срок действия временной защиты, но не более чем на три года.
требование, связанное с принудительным исполнением в отношении недвижимой вещи;
Если упомянутое в настоящем Законе застрахованное лицо подало заявление, как установлено в части 1 статьи 672 Закона о накопительных пенсиях, то ставка установленной во втором предложении части 4 статьи 10 и в третьем предложении части 41 статьи 10 настоящего Закона и перечисляемой в средства государственного пенсионного страхования доли социального налога, уплаченного с выплат, произведённых в течение четырех лет, следующих за годом подачи заявления, и с дохода от предпринимательской деятельности, составляет 14 процентов, а ставка доли, перечисляемой на банковский счет держателя Регистра накопительной пенсии, составляет 6 процентов.
Если производитель не может быть установлен, то производителем считается любое лицо, передавшее изделие потерпевшему, если это лицо не назовет потерпевшему производителя или передавшее ему изделие лицо в течение разумного срока после соответствующего запроса потерпевшего.
концессионер - это предприниматель, с которым был заключен концессионный договор;
Трамвай и его прицеп должны быть оснащены надлежащим образом.
Если страхователь не будет уведомлен о праве на отступление, то право на отступление прекращается по истечении одного месяца со дня внесения первого страхового взноса.
При исчислении распределенной прибыли по среднему показателю за три предшествующих календарных года не учитывается дивиденд, освобожденный от подоходного налога на основании части 1 статьи 50, выплата, освобожденная от подоходного налога на основании части 21 статьи 50 и отчисление с прибыли, облагаемое налогом на основании статьи 50.
В выдаче разрешения на обслуживание маршрута или утверждения расписания коммерческого маршрута, обслуживаемого на основании разрешения на обслуживание маршрута, может быть отказано на основаниях, указанных в части 1 настоящей статьи, или если:
Наследник, отказополучатель, попечитель наследства, кредитор наследодателя и исполнитель завещания могут подать частную жалобу на постановление о возмещении расходов по принятию мер хранения.
Касса по безработице имеет исключительное право на свое наименование.
Форму квалификационного свидетельства присяжного переводчика и перечень указываемых в свидетельстве данных устанавливает ответственный за сферу министр постановлением.
Указанное правило не действует на участках дороги, обозначенных разметкой, запрещающей остановку;
предмет лизинга или его продавец выбран лизингодателем;
Закон, принятый на референдуме, незамедлительно провозглашается Президентом Республики.
Ценной бумагой является любой документ, с которым какое-либо имущественное право связано таким образом, что его осуществление отдельно от документа невозможно.
Данные, собранные в ходе процедур по ходатайствам о выдаче визы и о продлении срока пребывания, процедур по досрочному прекращению срока пребывания, по аннулированию визы и признанию визы недействительной, обрабатываются для выполнения задач, установленных международным договором, правовым актом Европейского Союза, законом или постановлением, без согласия иностранца.
При усыновлении суд на основании заявления усыновителя может присвоить ребенку новое имя и фамилию усыновителя.
Отвод судебного исполнителя и требования к понятым
Публичную доставку они организовывать не вправе.
Использование огнестрельного оружия в постановках, восстанавливающих исторические события или других публичных культурных мероприятиях
Судебный исполнитель передает должнику акт об аресте незамедлительно после того, как ему стало известно о частичном или полном исполнении акта об аресте.
Только суд вправе прекратить или приостановить деятельность общества, союза или партии за совершение правонарушения, а также наложить на них штраф.
Налоговый управляющий вправе отказаться от принудительного исполнения, если связанные с принудительным исполнением расходы превышают взыскиваемую сумму либо взыскание суммы является безнадежным в связи с неплатежеспособностью субъекта налога и подача заявления о банкротстве представляется нецелесообразной.
По возможности участники процесса представляют в суд письменные процессуальные документы также электронным способом.
Работник Департамента социального страхования при принятии решения относительно перехода обязанности по совершению выплаты за услугу социальной реабилитации имеет право на получение следующих сведений:
Если обладателем ипотеки и собственником обремененной недвижимой вещи становится одно и то же лицо, то ипотекодержатель, имеющий то же или более отдаленное порядковое место, может потребовать аннулирования такой ипотеки.
Если на иждивении указанного в частях 1-3 настоящей статьи пенсионера находятся лица, перечисленные в пункте 1 части 2 статьи 20 настоящего Закона, то им государственная пенсия выплачивается в следующих размерах:
Государственного суда из зала заседаний в совещательную комнату для вынесения решения, в случае же письменного производства - до истечения срока, предоставленного сторонам для представления своих точек зрения.
Машинист локомотива может управлять железнодорожным подвижным составом, необходимым для оказания услуг по железнодорожным перевозкам, без помощника машиниста локомотива только в том случае, если предприниматель в сфере железнодорожных перевозок или иной собственник или владелец железнодорожного подвижного состава установил правила управления железнодорожным подвижным составом без помощника машиниста локомотива, и локомотив оснащён устройством, позволяющим остановить поезд, если машинист локомотива не способен им управлять.
Собрание уполномоченных не имеет права вносить изменения в часть устава, регулирующую распределение полномочий между общим собранием и собранием уполномоченных.
Максимальные разрешенные габариты, масса и осевые нагрузки транспортных средств, автопоездов и машинных поездов
Оказывающий услугу инициирования платежа поставщик платежных услуг после инициирования указания о производстве платежа предоставляет плательщику и в случае необходимости получателю доступ к следующей информации:
Если ответчик не ответил на иск к предусмотренному сроку, то третейский суд продолжает производство.
Если суд признал незаконными действия судебного исполнителя при взыскании вознаграждения или определении размера вознаграждения, то судебный исполнитель возвращает необоснованно истребованную и уплаченную сумму обязанному лицу в течение десяти дней с момента вступления в силу судебного акта.
"велосипед" - транспортное средство, имеющее не менее двух колес и приводимое в движение мускульной силой находящегося на нем человека с помощью педалей или ручных кривошипов-рычагов, а также соответствующее изложенным условиям транспортное средство, оснащенное электродвигателем с номинальной мощностью до 0,25 киловатт, выходная мощность которого уменьшается в ходе увеличения скорости транспортного средства, и питание которого прекращается, когда пассажир перестает крутить педали, или до того, как транспортное средство достигнет скорости 25 километров в час.
Наследником по завещанию является лицо, которому завещатель завещал по завещанию все свое имущество или идеальную долю (долю) в нем.
Уполномоченным по рабочей среде является представитель по вопросам гигиены и безопасности труда, избранный работниками, срок полномочий которого решается собранием работников.
Комиссионер несет ответственность за утрату и повреждение переданного ему предмета комиссии, за исключением случая, когда утрата или повреждение имели место не по его вине.
Информация направляется в Департамент полиции и погранохраны, который передает ее иностранному государству.
Судья, выполняющий свои служебные обязанности в суде вне судебного заседания, может применять к лицу, не выполняющему его распоряжения или распоряжения судебного пристава либо выражающему своим поведением неуважение к суду, своим постановлением арест на срок до пяти дней или штраф.
Держатель регистра предупреждает лицо, что от него не требуется оценки пригодности или уместности паев добровольного пенсионного фонда, и поэтому его интересы могут быть меньше защищены.
вызывает скорую помощь;
В течение четырех месяцев после публикации извещения кредиторы должны сообщить ликвидаторам обо всех своих требованиях в отношении товарищества с ограниченной ответственностью.
Общие обязанности сторон договора
сообщества, товарищества или иные объединение лиц, не имеющие статуса юридического лица, у которых возникает налоговая обязанность в Эстонии;
Раздел 4 РАСТОРЖЕНИЕ БРАКА
Светофор имеет три круглых сигнала: верхний красного, средний желтого, нижний зеленого цвета.
Суд при необходимости заслушивает заявителя.
Страхование ответственности предпринимателя
Проводимая Департаментом защиты прав потребителей и технического надзора проверка энергетического паспорта включает:
Суд высшей инстанции может изменить цену дела, если судом низшей инстанции она назначена неверно.
сторонами заключен договор о передаче спора на рассмотрение третейского суда, за исключением случая, если в иске оспаривается действительность соглашения по третейскому судопроизводству;
Оперативно-розыскное учреждение при производстве оперативно-розыскного мероприятия вправе также обрабатывать данные, происходящие из иных источников, чем оперативно- розыскные мероприятия.
Целевое назначение - это распоряжение завещателя, которым он в завещании или договоре о наследовании обязывает наследника или отказополучателя использовать наследственное имущество или завещательный отказ в определенных целях.
Страховщик не вправе вносить изменения в договор только по причине старения застрахованного лица или ухудшения состояния его здоровья.
Стороны могут договориться о применении в отношении электронных денег положений части 2 настоящей статьи.
базовые документы государственной закупки - это уведомление о закупке, уведомление о концессии, приглашение на участие в конкурсе идей, предложение о представлении оферты, а также все прочие документы, которые составляет либо на которые ссылается заказчик, где определяются детали одной конкретной государственной закупки, включая условия, предъявляемые к оферентам и заявителям, требования в отношении представления документации, технические описания, условия договора о закупках и критерии оценивания оферт;
заключать договоры, направленные на приобретение или отчуждение предприятия, или его организационно самостоятельной части, а также договоры простого товарищества, направленные на запуск коммерческой деятельности предприятия;
Суд может обязать этого супруга уплатить другому супругу справедливое возмещение за предмет.
о последствиях отказа от ответа на иск, признания иска и согласия с доводами истца, в том числе о возможности вынесения заочного решения не в пользу ответчика и обязанности ответчика по оплате процессуальных расходов;
объяснения иностранца относительно уже осуществляемой или планируемой коммерческой деятельности его самого или коммерческого товарищества являются неубедительными, либо противоречивыми;
Требования компаньонов друг к другу, возникающие в связи с компанейским договором, не могут быть уступлены, за исключением требования о возмещении расходов, вытекающих из осуществления руководства компанией, и требования, направленного на прибыль или на имущество, получаемое при ликвидации.
Решение суда приводится в исполнение после вступления его в законную силу, за исключением случая, когда решение суда подлежит немедленному исполнению.
гарантии возведения строения или гарантии возврата всех произведенных платежей в случае, если строение не будет завершено, и условия, регулирующие применение этих гарантий в случае необходимости.
Профессиональным заболеванием является заболевание, вызванное фактором риска, имеющимся в рабочей среде, перечисленным в списке профессиональных заболеваний, или обусловленное характером труда.
Участники процесса извещаются о времени и месте проведения судебного заседания не менее чем за три дня, однако их неявка в судебное заседание не является препятствием к вынесению дополнительного решения.
Поставщик платежных услуг составляет и делает доступным для потребителя лексикон, основанный на перечне типовых платежных услуг, указанном в пункте 3 части 1 статьи 911 Закона о платежных учреждениях и учреждениях в сфере электронных денег (далее - лексикон).
В правомочия помощников присяжных поверенных не входит выполнение задач, указанных в пунктах 6 и 7 части 1 статьи 41 настоящего Закона, а также представление или защита клиентов в Государственном суде, если иное не предусмотрено законом.
Данные таблицы смертности и процентных ставок, используемых. при расчете увеличивающего и уменьшаемого пенсии по старости коэффициента, обновляются один раз в год 1 января.
Спортивное огнестрельное оружие - это огнестрельное оружие, прошедшее международную сертификацию и предназначенное для занятий связанными со стрельбой видами спорта.
Если подоходный налог уплачен или удержан в иностранном государстве в большем размере, чем предусматривается законом соответствующего государства или международным договором, то из подоходного налога, подлежащего уплате в Эстонии, может быть вычтена только та часть предусмотренного в иностранном государстве подоходного налога, уплата которой была обязательной.
В протоколе судебного заседания делается отметка о проверке подсудности.
Компетентным органом по рассмотрению представленного Эстонии ордера на осуществление надзора является Министерство юстиции, а по принятию решения о его исполнении - Харьюский уездный суд.
номер банковского счета наследника и наименование кредитного учреждения, где открыт банковский счет;
Согласие, указанное в части 1 настоящей статьи, считается данным ипотекодержателем, если он в письменно воспроизводимой форме уведомлен о намерении выплатить возмещение и ипотекодержателем в месячный срок не дан ответ на уведомление.
Указанные в пунктах 1-3 части 1 настоящей статьи годы, в отношении которых имеется право на пенсию по старости на льготных условиях до наступления возраста выхода на пенсию по старости, распределяются между обоими лицами равным образом.
Для установления права, предусмотренного частью 11 настоящей статьи, и применения положений пункта 1 части 3 статьи 201 Закона о подоходном налоге при производстве выплат, держатель регистра имеет право осуществлять сбор и обработку данных информационной системы социальной защиты относительно пенсионеров по нетрудоспособности, которым открыт пенсионный счет на основании статьи 17 настоящего Закона.
Оригинал протокола помещается в конверт, указанный в части 4 статьи 67 настоящего Кодекса, который хранится отдельно от материалов уголовного дела.
Если основная сумма должна быть возвращена в каждый срок платежа в полном объеме одним платежом, то при исчислении коэффициента расходности кредита считается, что в дальнейшем кредит будет приниматься в пользование и возвратные платежи будут производиться в течение одного года;
Исходя из индивидуальных потребностей учащегося учащемуся обеспечиваются соответствующее способностям обучение и необходимая поддержка в сотрудничестве учителей, опорных специалистов, ассистирующих учителей и других специалистов.
Водитель вездехода должен регулировать скорость движения своего транспортного средства с учетом опыта вождения, ландшафта, состояния вездехода, особенностей груза, метеорологических условий и иных дорожных условий, чтобы иметь возможность остановить транспортное средство в пределах видимости в направлении движения и перед любым возможным препятствием.
Третейский суд доставляет копии решения сторонам в следующий рабочий день после вынесения решения.
При входе судей в зал заседания и выходе из него все присутствующие в зале встают.
Нотариус вправе, прежде всего, составить проект свидетельства о праве на наследство, свидетельства отказополучателя, свидетельства получателя обязательной доли или свидетельства исполнителя завещания, а также назначить более поздний срок для удостоверения свидетельства.
Владелец разрешения на оружие обязан незамедлительно в письменной форме известить полицию об уничтожении или утрате разрешения.
Третейский суд определяет в своем решении, в каких долях стороны должны нести необходимые расходы, возникшие в связи с производством в третейском суде и посещением сторонами третейского суда, если между сторонами не имеется иной договоренности.
Органы местного самоуправления по взаимному соглашению и соглашению с Департаментом транспорта могут из средств своего бюджета и целевых субсидий из государственного бюджета поддерживать соединяющие их административные территории уездные маршруты и маршруты, пересекающие границы волости или города, однако считающиеся волостными или городскими маршрутами на основании части 2 статьи 4 настоящего Закона.
Если условия требования гарантии выполнены, то суд все-таки может оставить обеспечение полностью или частично не востребованным либо назначить его уплату по частям, если, исходя из материального положения истца либо по иным причинам, неразумно ожидать представления обеспечения, и оставление иска без обеспечения может сопровождаться тяжелыми последствиями для истца, либо если требование обеспечения было бы по иным причинам несправедливым в отношении истца.
К договорам потребительского кредита, заключаемым по закону с ограниченным числом потребителей в общественных интересах на более выгодных для потребителя условиях, чем действующие на рынке, и с процентной ставкой ниже среднерыночной, не применяется вытекающая из части 1 настоящей статьи обязанность представления преддоговорной информации на информационном листке стандартизированной информации о европейском потребительском кредите.
Право на получение обязательной накопительной пенсии возникает у лиц, до достижения которыми установленного Законом о государственном пенсионном страховании пенсионного возраста по старости остается пять лет.
Поставщик платежных услуг не вправе требовать от клиента плату за изготовление выписок из счета и их высылку.
Если министр временно не может исполнять свои обязанности в связи с болезнью или иными препятствиями, то премьер-министр на это время возлагает его обязанности на какого-либо другого министра.
Ознакомление с данными, собранными путем оперативно-розыскного мероприятия
общее собрание квартирных собственников приняло решение, соответствующее условиям, названным в части 3 статьи 9 настоящего Закона;
В предусмотренных законом случаях ценными бумагами считаются также права, которые выражаются и передаются только посредством регистрационных записей.
помещения, оборудование, технологии или применяемые меры безопасности не соответствуют требованиям, установленным на основании части 5 статьи 30 настоящего Закона;
В производстве по предварительному доказыванию применяются положения о представлении и собирании доказательств, если иное не следует из положений настоящей главы.
Безосновательный отказ от осуществления правосудия не допускается.
данные аудита строения;
Ознакомление с записью и протоколом судебного заседания
Держатель регистра исключает присоединяемое некоммерческое объединение из регистра.
О размере платы договариваются в заключаемом с Министерством иностранных дел административном договоре как минимум на один год.
Дело о расширении дееспособности несовершеннолетнего может быть рассмотрено эстонским судом, если несовершеннолетний является гражданином Эстонской Республики, или если он имеет местожительство в Эстонии.
Права и обязанности ликвидаторов
в случае невыполнения условий, указанных в части 3 статьи 51 настоящего Закона;
Если даже в договоре найма было оговорено, что наймодатель вправе в одностороннем порядке вносить в условия договора изменения, не касающиеся размера наемной платы, наниматель тем не менее вправе в течение указанного в части 1 настоящей статьи срока оспорить изменение, внесенное наймодателем в одностороннем порядке во вред нанимателю, в первую очередь в части уменьшения количества ранее предложенных им нанимателю услуг или возложения на нанимателя покрытия новых побочных расходов.
Входящие в состав предприятия вещи передаются приобретателю согласно положениям, касающимся передачи соответствующих вещей, права передаются согласно положениям, касающимся передачи соответствующих прав, а договоры согласно положениям, касающимся перенятия договоров.
причина применения меры воздействия;
При продаже квартирной собственности не применяется право преимущественной покупки долевого собственника недвижимой вещи, установленное в части 2 статьи 73 Закона о вещном праве.
Коммерческие товарищества-резиденты, за исключением кредитных учреждений, уплачивают подоходный налог с выплат, не связанных с предпринимательской деятельностью, кроме случаев, когда подоходный налог с этих выплат удержан на основании статьи 41 или уплачен в соответствии со статьями 48-51.
Уведомлять следует о намерении заключить такой договор, целью выполнения которого является ввоз в Эстонию или вывоз из Эстонии в качестве товара военного оружия, стрелковых боеприпасов или других боеприпасов либо оказание такой услуги.
Мнение Министерства внутренних дел при оценке правомерности и целесообразности действий учреждения, входящего в сферу управления Министерства внутренних дел, является окончательным.
При объединении прихода или монастыря с церковью или союзом приходов, а также при выходе или исключении прихода или монастыря из церкви или союза приходов, правление соответствующей церкви или союза приходов подает в реестр документы в порядке, приведенном в части 4 статьи 13, или список в измененном виде в порядке, приведенном в части 5 статьи 13.
Каждый имеет право на возмещение морального и материального ущерба, противоправно причиненного ему кем бы то ни было.
До принятия решения о применении электронного надзора судья предварительного следствия или суд знакомится с мнением чиновника по уголовному надзору о возможности применения электронного надзора по месту жительства подозреваемого или обвиняемого.
Для внесения изменения или удаления записи относительно регистрового залога необходимо письменное согласие залогодателя, если законом не установлено иное.
Субъекты налога, а также иные заинтересованные лица или учреждения вправе ходатайствовать перед налоговым управляющим о выдаче справок об отсутствии налоговой задолженности.
выплаты, совершаемые по достижении владельцем паев возраста, указанного в части 3 статьи 63 Закона о накопительных пенсиях, но не ранее чем через пять лет с момента первого приобретения паев добровольного пенсионного фонда;
номер указания о производстве платежа или иной признак, который позволяет установить платежную транзакцию, и информацию о плательщике, если она является целесообразной, также иная информация, которая доставляется вместе с платежной транзакцией;
управление судовой командой или техническое управление судном;
Нарушение требований, установленных в отношении товара и продажи товара, а также оказания услуги
 (Официальный журнал ЕС, L 151, 21.05.2014, стр. 1-8); директива Европейского парламента и совета No 2014/57/ЕС об уголовных наказаниях, применяемых в случае рыночных злоупотреблений (Официальный журнал ЕС, L 173, 12.06.2014, стр. 179-189);
перечисляет на пенсионный счет каждого лица паи выбранного лицом пенсионного фонда, число которых соответствует размеру поступившей суммы и эмиссионной цены одного пая;
Страховая защита застрахованного лица приостанавливается по истечении одного месяца с даты, установленной пунктом 4 части 1 статьи 9 Закона о социальном налоге, если согласно полученным от Налогово-таможенного департамента данным к указанной дате за лицо не задекларирован социальный налог в объеме минимальной обязанности по социальному налогу, либо не поступил социальный налог от плательщика налога с дохода от предпринимательства, либо не задекларирован социальный налог в объеме минимальной обязанности по социальному налогу и он не поступил на основании Закона об упрощенном налогообложении дохода от предпринимательства.
Первоначальный наследник не несет ответственности перед поднаследником и в том случае, если он употребил наследственное имущество в пределах соответствующего его обстоятельствам обычного потребления.
он не является родителем ребенка;
Работник имеет право получать отпускные, начисленные на основании части 8 статьи 29 настоящего Закона.
После проведения тайного досмотра почтового отправления его отправляют адресату.
Отказ от завещательного отказа не считается отказом от наследства.
Внутригосударственным спором в значении настоящего Закона является спор, возникший из заключенного между потребителем и продавцом договора, связанный с договорными обязательствами, при котором во время заказа товара или услуги место жительства потребителя было в том же государстве, которое являлось местом нахождения продавца.
Обязательство страховщика по возмещению убытков
За счет источников покрытия расходов на государственное пенсионное страхование, указанных в пунктах 1-5 части 1 и в части 11 статьи 56 настоящего Закона, финансируются только следующие расходы:
Каждый, кто пребывает в Эстонии на законных основаниях, имеет право на свободное передвижение и выбор места жительства.
Заслушивание лица происходит лично и в устной форме.
имя или фирменное наименование, а также адрес места деятельности продавца;
Заключенный на определенный срок действующий трудовой договор директора, утвержденного на должность до 1 августа 2008 года на основании конкурса, указанногоs в части 4 статьи 71 настоящего Закона, по истечении срока становится бессрочным трудовым договором.
Остаток взносов рассчитывается после каждого взноса и выплаты, путем сложения взноса и предшествующего остатка или вычитания выплаты из предшествующего остатка.
Компетентное лицо не вправе действовать в качестве компетентного лица более чем у трех предпринимателей одновременно.
Для продления срочного вида на жительство должны быть выполнены требования к продлению срочного вида на жительство на любом основании.
Опекун является законным представителем подопечного.
он послужил причиной признания недействительной выданной перевозчику лицензии.
В случае, если сервисный центр не использовался в течение двух последующих лет, и предприниматели в сфере железнодорожных перевозок изъявили оператору или владельцу сервисного центра желание получить доступ к центру, и необходимость такого доступа доказана, то оператор или владелец сервисного центра должен незамедлительно уведомить заинтересованных лиц о том, что центр возможно полностью или частично использовать в качестве сервисного центра, на основании договора пользования.
Компетенция Эстонии в случае изменения обеспечивающей меры
Согласие может быть дано до совершения транзакции или по соглашению сторон и с одобрения задним числом.
Суд, составивший предложение о внесении платежа, продолжает рассмотрение дела в исковом производстве или передает дело для рассмотрения его в исковом производстве в суд, указанный в заявлении об ускоренном производстве по платежному поручению, или в суд, указанный в совместном ходатайстве сторон, если:
Министерство внутренних дел или уполномоченное министром, отвечающим за данную сферу, учреждение из сферы управления Министерства внутренних дел.
Правовые последствия досрочного прекращения срока пребывания
При принятии решения руководствуются положениями, касающимися решения о сумме налога.
Дополнения можно требовать в течение 10 дней со дня вынесения судом решения об определении процессуальных расходов или со дня доставки постановления.
Один зачетный балл соответствует 26 часам работы ученика при приобретении знаний и навыков.
По ходатайству лица, в отношении которого ведется производство, и по согласию учреждения, ведущего производство во внесудебном порядке, можно сократить срок ознакомления с материалами дела, а также срок представления возражений.
цену километра пробега или цену билета в железнодорожном сообщении при осуществлении перевозок внутри волости или города устанавливает своим постановлением волостное или городское собрание;
у вещи отсутствуют оговоренные свойства;
Инструкция по обслуживанию составляется лицом, спроектировавшим или построившим строение, или иным компетентным лицом.
Журналы событий (логи) и исходные данные хранятся в соответствии с положениями устава реестра.
Лицо, в отношении которого ведется производство, вправе отказаться от жалобы, поданной защитником, если участие защитника в производстве по делу о проступке необязательно.
Если недостатки не устранены к условленному дню, налоговый управляющий возвращает ходатайство ходатайствующему без рассмотрения.
Ставка прямой субсидии за единицу и выплата субсидии
Установленное в части 1 настоящей статьи временное поднятие ставки взносов откладывается на один год, если номинальный рост валового внутреннего продукта на 2012 год и следующий за ним год составит менее 5%.
Взаимозачет можно производить и после передачи решения, принятого об обязанности уплаты пошлины, начисленной за превышение индивидуальной квоты на производство молока и размере уплачиваемой пошлины, на принудительное исполнение.
Участники принимают решения на собрании или в порядке, установленном статьей 173 настоящего Кодекса.
Желающие поступить на работу или службу лица, с которыми работодатель не заключил трудовой договор либо договор об оказании услуг, либо не назначенные или не избранные на должность из-за их половой принадлежности, не могут требовать заключения трудового договора или договора об оказании услуг либо назначения или избрания на должность.
Особенности производства взносов в новый пенсионный фонд и на пенсионный инвестиционный счет
Если лицо имеет право на получение нескольких видов семейных пособий, они назначаются и выплачиваются одновременно, если настоящим Законом не предусмотрено иное.
проверка выполнения требований, предъявляемых к предпринимателю и компетентному лицу;
назначение лица, несущего ответственность за государственные закупки, в том числе назначение лица, несущего ответственность за выполнение договора о закупках;
соглашение по третейскому судопроизводству является ничтожным согласно эстонскому праву или праву иного государства, на основании права которого стороны решили оценить действительность соглашения по третейскому судопроизводству;
По отметке определяется порядковое место того права, относительно которого была сделана отметка.
При отчуждении обремененной недвижимой вещи решение, касающееся требования, вытекающего из реальной повинности или ипотеки, действительно в отношении правопреемника также в случае, если правопреемник не знал о предъявлении иска.
Учитывая уровень социального и умственного развития совершеннолетнего лица, совершившего преступление в возрасте младше двадцати одного года, а также обстоятельства совершения преступления, суд может применить в отношении данного лица меры воздействия, предусмотренные пунктами 2-8 и 10 части 1 настоящей статьи.
В решении о принудительном отчуждении указываются основание принудительного отчуждения, размер подлежащей выплате компенсации и лицо, получающее компенсацию.
Совет может увеличивать акционерный капитал до размера, предусмотренного уставом.
информация о том, что по ходатайству лица, ответственного за механическое транспортное средство, ему высылается копия фотографии, фильма или иной записи, при помощи которой деяние было установлено;
Безработный не имеет права на получение пособия по безработице в период времени, за который ему выплачивается пособие по трудоспособности на основании Закона о пособии по трудоспособности, за исключением случая, когда пособие по трудоспособности выплачивается с применением обратной силы за период времени, совпадающий с периодом выплаты пособия по безработице.
Нотариус может расторгнуть брак по взаимному согласию супругов на основании совместного письменного заявления супругов.
Законное и незаконное владение
Голосование суда в коллегиальном составе и особое мнение судьи
Право, установленное в части 5 настоящей статьи, не может быть ограничено или исключено соглашением квартирных собственников или уставом квартирного товарищества.
Консолидированный с целью финансовой отчетности концерн - это концерн, в который входят все единицы, которые полностью охвачены консолидированным финансовым отчетом, составленным на основании международных стандартов финансовой отчетности или системы финансовой отчетности государства - члена Европейского союза.
номер пенсионного инвестиционного счета, если лицо желает производить платежи на пенсионный инвестиционный счет;
Непредоставление информации пассажиру
существо и мотивы ходатайства кассатора, основание для подачи кассации согласно статье 157 настоящего Кодекса, а также ссылки на соответствующую норму материального или деликтно-процессуального права и на норму материального или деликтно-процессуального права, которая была нарушена;
Налоговый управляющий предоставляет коммерческому объединению как минимум 30-дневный срок на представление доказательств.
Лицо, которое в течение период оценивания получило степень магистра или доктора юридических наук, не обязано проходить в данный период дополнительное обучение.
Временем доставки автоматического административного акта и документа, выданного по ходатайству субъекта налога, считается момент выдачи документа.
Лицу, находящемуся на военной службе, повестка передается через непосредственного начальника, который организует явку данного лица.
Министр, отвечающий за данную сферу, может своим постановлением устанавливать порядок инфотехнологического аудита информационной систем государства и требования, предъявляемые к инициированию, проведению и отчётности связанных с информационной системой государства проектов развития.
Европейским судом по правам человека установлено нарушение Конвенции о защите прав человека и основных свобод или протоколов к ней при вынесении судебного решения и нарушение не может быть разумным образом устранено или возмещено иным способом, помимо пересмотра по вновь открывшимся обстоятельствам;
Под принудительным отчуждением в настоящем Законе понимается переход оружия и боеприпасов в собственность государства в предусмотренных настоящим Законом случаях.
Наймодатель должен по требованию нанимателя предоставить последнему возможность ознакомиться с подтверждающими побочные расходы и расходы по содержанию и улучшению здания документами.
Для продления срочного вида на жительство иностранец подает лично ходатайство о продлении срочного вида на жительство в Департамент полиции и пограничной охраны.
После принятия дела к производству дело подготавливает к рассмотрению назначенный докладчиком член судебной коллегии Государственного суда по гражданским делам с обстоятельностью, позволяющей разрешить дело в случае проведения судебного заседания без перерыва в одном судебном заседании.
При составлении государственного заказа на дополнительное обучение исходят из государственных стратегических и отраслевых программ развития, исследований и прогнозах потребности в рабочей силе или иной информации о потребности в обучении.
Ответ на письменные вопросы суда оформляется в машинописной или компьютерной форме.
ДСХРИ принимает решение о полном или частичном удовлетворении или неудовлетворении тех признанных соответствующими требованиям ходатайств о предоставлении субсидии проекта LEADER, по которым местная инициативная группа представила предложение о рейтинговом списке и финансировании ходатайств.
Разрешение на перевозку для осуществления международных автомобильных перевозок
Нарушение водителем транспортного средства, являющимся участником дорожно- транспортного происшествия, требования сообщить полиции о дорожно-транспортном происшествии, если такое сообщение является обязательным,
Решение о слиянии считается принятым, если за него проголосовало не менее 2/3 членов, участвовавших в собрании, и уставом не предусмотрено требование большего перевеса голосов.
Суд решает вопрос о даче разрешения постановлением.
Если обязанный посещать школу несовершеннолетний выполняет легкую работу в области культуры, искусства, спорта или рекламной деятельности, то его рабочее время на протяжении учебной четверти вне времени посещения школы может составлять 3 часа в день и 12 часов в течение семидневного периода.
Если потребителю предоставляется заполненная типовая форма права на отступления, указанная во втором предложении части 4 статьи 381 настоящего закона на постоянном носителе данных в течение одного года со дня начала течения срока отступления, указанного в части 1 настоящей статьи, то началом течения срока отступления считается день, когда потребитель получил указанную типовую форму.
Разница между родительской компенсацией и пособием по родам возмещается заявителю в виде одноразовой выплаты после назначения родительской компенсации.
Должник и взыскатель должны быть уведомлены о содержании объявления не менее чем за десять дней до проведения торгов.
Объем обязанности получателя государственной юридической помощи по возмещению и порядок возмещения определяются судом на основании обстоятельств, указанных в частях 1-3 статьи 14 или части 5 статьи 13 настоящего Закона, с учетом характера дела, вида испрашиваемой государственной юридической помощи и предполагаемого времени предоставления помощи.
Проценты исчисляются со дня, когда следовало бы возвратить излишне уплаченные суммы, до дня их возврата или зачета (включительно).
Если подлежащие отчуждению оружие и боеприпасы не отчуждены их собственником или владельцем на условиях, предусмотренных частью 6 настоящей статьи, то переданные на хранение оружие или боеприпасы подлежат принудительному отчуждению.
К изменениям этих решений, установленных обстоятельств и мер применяются часть 2 статьи 123, статья 1231 и часть 2 статьи 140 настоящего закона.
 (5) Суд может по собственной инициативе либо по ходатайству прокуратуры с назначением залога применить в отношении подозреваемого или обвиняемого меру пресечения в виде подписки о невыезде в порядке, предусмотренном статьями 127 и 128 настоящего Кодекса.
В случае предъявления страхователем к страховщику требования, вытекающего из части 1 статьи 526 настоящего Закона, страховщик обязан в двухнедельный срок в письменно воспроизводимой форме уведомить страхователя о том, будет ли им исполнено вытекающее из договора обязательство.
Третейскому судье может быть заявлен отвод при наличии обстоятельства, вызывающего оправданные сомнения в его беспристрастности, независимости или компетентности, либо если относительно него не выполнены условия, оговоренные сторонами.
Центр расследований в области безопасности должен принять решение о начале расследования в отношении несчастного случая или инцидента в течение двух месяцев с момента получения информации касательно несчастного случая или инцидента.
получатель международной защиты в течение пяти лет с получения международной защиты не достиг указанного в Законе о языке уровня владения языком В1.
Объединение, разделение и прекращение деятельности религиозного объединения производится в порядке, предусмотренном Законом о некоммерческих объединениях для некоммерческих объединений, если уставом или настоящим законом не предусмотрено иное, и об этом сообщается в реестр согласно частям 4-7 статьи 13 настоящего закона.
Обвиняемый, в отношении которого вступил в законную силу оправдательный приговор, является оправданным.
опрашивать лиц и устанавливать их личность;
Срок давности требования, указанного в части 5 настоящей статьи, составляет пять лет после внесения записи о преобразовании в Коммерческий регистр.
Постановлением Государственной прокуратуры прекращается уголовное производство в отношении лица, ходатайствующего о снисхождении и выполняющего условия проявления снисхождения, предусмотренные Законом о конкуренции, который первым представил ходатайство о проявлении снисхождения, содержащаяся в котором информация, указывающая на преступление, предусмотренное статьей 400 Пенитенциарного кодекса, позволяет возбудить уголовное производство.
Оплата за акции, выпущенные советом, может вноситься неденежными вкладами только в том случае, если это предусмотрено уставом.
В дополнение к положениям части 1 статьи 54 настоящего Закона, поставщик финансовой услуги передает потребителю в течение разумного срока до заключения договора или предоставления потребителем оферты условия договора, а также иную надлежащую информацию, предусмотренную другими законами, на постоянном носителе данных.
Для вынесения постановления об анонимности судья предварительного следствия допрашивает свидетеля с целью установления его надежности и выяснения необходимости обеспечения его безопасности, а также заслушивает мнение прокурора.
Решение суда о признании недействительным решения общего собрания действует в отношении всех акционеров, членов правления и совета, вне зависимости от их участия в судопроизводстве.
Об освобождении заключенного под стражу лица прокуратура или по распоряжению прокуратуры следственное учреждение сообщает потерпевшему, который является физическим лицом в случае, если он изъявил такое желание и если предоставление информации может предотвратить опасность для потерпевшего.
На основании, указанном в пункте 1 части 1, работнику выплачивается компенсация в размере до трех брутто-зарплат работника за три последних месяца работы, но в сумме не более трех средних брутто-зарплат Эстонии на основании данных, опубликованных Департаментом статистики за квартал, предшествовавший признанию работодателя неплатежеспособным.
Срок давности по требованиям, указанным в частях 1-3 настоящей статьи, составляет десять лет, если лицо нарушило свои обязанности умышленно.
В отношении мини-конкурса применяется порядок, установленный в рамочном договоре, на следующих условиях:
Для отмены договора о наследовании необходимо подать иск в суд.
Для организации ниток графика, пересекающих более одной железнодорожной сети, предприниматель в сфере железнодорожной инфраструктуры ведёт сотрудничество с другими предпринимателями в сфере железнодорожной инфраструктуры или, в случаях, указанных в настоящем законе, с Департаментом защиты прав потребителей и технического надзора.
Если иностранец проживал в Эстонии на основании синей карты ЕС не менее двух лет подряд и имеет действующую синюю карту ЕС, то он может поступить на работу к другому работодателю после прекращения работы у прежнего работодателя.
Приготовление к распространению наркотических средств и психотропных веществ
Игнорирование требований гигиены и безопасности труда, повлекшее по неосторожности причинение тяжкого вреда здоровью или смерть человека
Уточненный порядок ходатайствования о предоставлении субсидии организации производителей и рассмотрения ходатайства, а также предъявляемые к ходатайству требования устанавливает ответственный за сферу министр постановлением.
Подача предупредительных сигналов не дает водителю преимущества.
При исключении участника его пай продается на публичных торгах или иным способом, назначенным судом.
Регулировщик должен подавать сигнал своевременно, чтобы водитель из-за неожиданного маневра или резкого изменения скорости не создал опасной для дорожного движения ситуации и не мешал движению других участников дорожного движения.
Основываясь на резервировании права собственности, продавец может истребовать вещь от покупателя только в случае отступления продавца от договора.
При применении личного имени одновременно используется только один из способов, указанных в части 3 настоящей статьи.
На основании заявки Министерства внутренних дел при передаче указанного в пункте 2 настоящей части транспортного средства в музей или в качестве учебного средства учреждению, занимающемуся образованием в области внутренней безопасности;
Акционера нельзя без его согласия обязать вносить вклады, превышающие номинальную или учетную стоимость и ажио акций.
Протокол подписывается прокурором и гражданским ответчиком или третьим лицом.
Частную жалобу на постановление, которым суд оставил без удовлетворения заявление о применении запрета на приближение или иной меры по защите прав личности, либо отменил или изменил указанные запрет или меру, может подать лицо, которое ходатайствовало о применении меры или в интересах которого она была применена.
Технические требования к акустическому оружию устанавливает своим постановлением отвечающий за соответствующую сферу министр.
Ходатайство нанимателя о продлении договора найма жилого помещения, указанное в части 2 статьи 326 настоящего Закона, не подлежит удовлетворению, если продление договора найма противоречит оправданным интересам наймодателя, в первую очередь:
Действительность оглашения решения не зависит от присутствия участников процесса.
Взыскатель вносит часть покупной цены, зачет которой не был произведен, на служебный счет судебного исполнителя в порядке, установленном настоящей статьей.
К вызванному подозреваемому, обвиняемому, осужденному, потерпевшему, гражданскому ответчику или свидетелю, не явившемуся по повестке лица, ведущего производство, может быть применен принудительный привод с соблюдением положений статьи 139 настоящего Кодекса, или же он может быть объявлен в розыск с соблюдением положений статьи 140 настоящего Кодекса.
К подаче частной жалобы в окружной суд и производству по ней в окружном суде применяются положения, касающиеся апелляционного производства, если иное не следует из настоящей главы и существа частной жалобы.
Постановление о назначении третейского судьи не может быть обжаловано.
Безопасным третьим государством считается государство, в котором обеспечены следующие принципы:
От имени несовершеннолетних или иных ограниченно дееспособных лиц обязанности, вытекающие из настоящего Закона или закона о налоге, исполняют их законные представители.
До исполнения указания о производстве платежа, данного на основании договора о платежных услугах, поставщик платежных услуг по ходатайству плательщика направляет информацию о сроке исполнения указания о производстве платежа, подлежащих внесению оплат и в случае необходимости, данные об основах формирования видов оплаты или об их распределении.
Продолжительность трудовых упражнений составляет не более трех месяцев.
какие изменения должны быть внесены в права родителя в отношении ребенка.
Отступление страховщика от договора в случае нарушения обязанности по уведомлению
В регистре также ведется учет выданных перевозчикам разрешений на обслуживание маршрута и публичных договоров на оказание услуг, а также карт обслуживания.
Если кредитодатель и потребитель договариваются об изменении принимаемой в пользование потребителя суммы кредита или его максимального размера после заключения договора потребительского кредита, то кредитодатель обновляет имеющуюся в его распоряжении информацию о платежеспособности потребителя и оценивает кредитоспособность потребителя каждый раз перед изменением суммы кредита или его максимального размера.
Страхователь вправе в любое время отказаться к концу страхового периода от договора страхования жизни.
Кассационная жалоба на решение окружного суда должна подаваться в Государственный суд в течение десяти дней после обнародования приговора.
