При наличии обоснованного оправданного интереса информация ограниченного доступа, указанная в части 3 настоящей статьи, может выдаваться третьим лицам.
стороны не участвуют в производстве;
Порядок перенятия Больничной кассой от застрахованного лица обязанности по оплате медицинских услуг и методика расчета размера платы лицу, оказывающему медицинские услуги, устанавливаются постановлением отвечающего за данную сферу министра по предложению совета Больничной кассы.
В случае предоставления работнику соответствующей состоянию его здоровья работы на основании части 1 статьи 18 Закона о трудовом договоре, или временного облегчения условий службы служащего на основании части 1 статьи 48, Больничная касса выплачивает застрахованному лицу компенсацию в такой сумме, чтобы компенсация вместе с получаемым за данный период окладом или вознаграждением за труд (далее - вознаграждение за труд) после деления на количество календарных дней в данном периоде равнялись среднему доходу застрахованного лица за один календарный день.
Положения частей 2 и 3 настоящей статьи не применяются в случае нарушения судом существенного принципа гражданского судопроизводства.
Срок вынесения решения по ходатайству отсчитывается с подачи всех требуемых данных и документов.
Участники процесса и лица, не участвующие в производстве по делу, вправе до принятия решения по делу учреждением, ведущим производство во внесудебном порядке, подать руководителю учреждения, ведущего производство во внесудебном порядке, жалобу на действия последнего.
Личное право пользования с согласия собственника недвижимой вещи может передаваться другому лицу без изменения при этом продолжительности личного права пользования.
В указанных в пунктах 2 и 3 части 1 настоящей статьи случаях должностные полномочия судебного исполнителя могут быть приостановлены также ответственным за сферу министром.
Уполномоченное Правительством Республики правительственное учреждение доставляет ходатайство о получении гражданства Эстонии вместе с обоснованным предложением Правительству Республики для решения вопроса о предоставлении гражданства Эстонии в течение шести месяцев, считая с момента регистрации ходатайства и принятия его к производству.
Если вред мог быть причинен опасным строением или опасной вещью, то предполагается, что вред был причинен в результате особой опасности, исходящей от строения или вещи.
Если заявитель не устранит недостатки к назначенному сроку, то руководитель комиссии по трудовыми спорам своим постановлением отказывает в принятии заявления к производству.
Если учреждение, владеющее государственной тайной или засекреченной внешней информацией, не подтверждает факта признания обстоятельств государственной тайной или не отвечает в течение двадцати дней на ходатайство, указанное в части 2 настоящей статьи, то свидетель обязан дать показания.
В случае получения отказа от выдачи разрешения ходатайствующий может в течение одного месяца представить Департаменту защиты прав потребителей и технического надзора обоснованное ходатайство о пересмотре решения, которое необходимо рассмотреть в течение двух месяцев.
Уважительными являются следующие причины отсутствия на уроках:
При откладывании исполнения решения о конфискации Государственная прокуратура без промедления извещает об этом компетентное учреждение ходатайствующего государства, представляя причины откладывания, а также предполагаемую продолжительность откладывания.
Приостановление действия разрешения на приобретение оружия или разрешения на оружие, прекращение приостановления его действия либо признание недействительным разрешения оформляются решением Департамента полиции и погранохраны.
Обязательная документация по учебно-воспитательной деятельности школы
Если предоплата не вносится на покрытие расходов по ликвидации прекращенного в принудительном порядке частноправового юридического лица и в течение разумного срока не возбуждается также банкротное производство в отношении частноправового юридического лица, то суд может одновременно определить, что ликвидационное производство в отношении лица не проводится и юридическое лицо исключается из регистра.
В случае недействительности договора недействительным является также соглашение об уплате неустойки.
Если обязательство, которое подлежит исполнению в денежной форме, не выражено ни в одной валюте, то оно должно быть исполнено в валюте места исполнения обязательства (место выплаты).
Оспариватель прилагает к возражению имеющуюся в его распоряжении информацию о государственной закупке, в связи с которой им представляется возражение, если соответствующие сведения недоступны комиссии по рассмотрению возражений электронным способом из регистра или иным образом.
Отвечающий за данную сферу министр может продлить срок действия договоров о дотировании доступности юридического консультирования, действительных во время вступления в силу настоящей статьи, вплоть до заключения договора с победителем конкурса в рамках проведения нового конкурса.
Переход на новые формы обучения
Если на служебный расчетный счет судебного исполнителя поступит больше денежных средств, чем нужно для удовлетворения требования взыскателя и покрытия расходов по исполнению, то судебный исполнитель в течение пяти рабочих дней с момента поступления денежных средств возвращает должнику поступившие в большем размере денежные средства.
Алиментная помощь во время исполнительного производства выплачивается на основании судебного решения о взыскании или приравненного к судебному решению решения административного органа.
В случае необходимости свидетелю разъясняется, что умышленное умолчание об известных ему обстоятельствах рассматривается как отказ от дачи показаний.
Лицо, желающее восстановить гражданство Эстонии, подает ходатайство, к которому прилагает документы, подтверждающие обстоятельства, имеющие значение при восстановлении гражданства Эстонии.
Если для управления и хозяйствования частью долевой собственности квартирных собственностей одной недвижимой вещи учреждено квартирное товарищество в порядке, установленном Законе о квартирных товариществах, действовавшем до вступления настоящего Закона в силу, то существующее квартирное товарищество считается квартирным товариществом в значении настоящего Закона.
Если рисунок изготовлен специалистом или лицом, подвергнутым следственному действию, то он своей подписью также удостоверяет правильность рисунка.
Если решением, принимаемым в случае применения мер единой сельскохозяйственной политики, ходатайство лица о предоставлении субсидии удовлетворяется полностью и решением не ограничиваются права третьих лиц, то информация о принятии решения публикуется на интернет-странице ДСХРИ.
имеется обоснованное основание сомневаться в благонадежности работодателя, учебного учреждения, предоставляющего практику лица или иного лица, к которому направляется иностранец;
Судебный исполнитель должен после передачи распоряжения незамедлительно доставить должнику извещение о наложении ареста на ценные бумаги.
для установления истины по делу, по всей вероятности, требуется допрос свидетеля на месте, или если свидетель должен быть согласно закону допрошен за пределами места судебного разбирательства;
Сотрудничество включает в себя, как минимум, производства, связанные с выдачей сертификатов безопасности и, в случае пограничной железнодорожной инфраструктуры, разрешений безопасности, а также способствование международному железнодорожному движению и его координирование.
Получением дивиденда в значении пунктов 1 и 3 части 1 считается также получение дивиденда от инвестиционного фонда на базе коммандитного товарищества, участником которого является коммерческое товарищество-резидент.
решение вопросов об учреждении, объединении, разделении и прекращении деятельности публично-правовых университетов.
При исполнении задач опекуна волостная или городская управа имеет права и обязанности опекуна, вытекающие из настоящего закона.
Центральным учреждением, принимающее решения о применении европейского запрета на приближение, является Министерство юстиции.
При выплате пособия по случаю рождения ребенка опекуну или родителю патронатной семьи шесть месяцев начинают отсчитываться со дня вступления в силу постановления суда или заключения договора с родителем патронатной семьи.
Если настоящим Законом не установлено иное, то налоговый управляющий составляет контрольный акт для определения результатов налоговой проверки.
Имя применяется на основании выданного в иностранном государстве документа, подтверждающего рождение, брак, расторжение брака, или иного официального документа, подтверждающего смену личного имени.
очевидно, что имевшие место платежи получателя процессуальной помощи покрывают процессуальные расходы;
применявшиеся ранее меры оказались недостаточными либо применение иных мер не представляется возможным.
Течение срока рассмотрения ходатайства приостанавливается до тех пор, пока недостаток не будет устранен.
Установленная в третьем предложении части 4 статьи 10 настоящего закона ставка отчисления из одной трети социального налога на доход предпринимательства в фонды государственного пенсионного страхования составляет 20 процентов, а отчисления из социального налога на банковский счет держателя пенсионного регистра не производятся.
Завещатель может назначить наследнику в дополнение к наследственной доле также завещательный отказ.
Соглашение, исключающее требование пени с лица, осуществляющего хозяйственную или профессиональную деятельность или согласно которому лицо, указанное в части 2 статьи 5 Закона о государственном заказе, обязано уплатить пени в размере меньше установленной в части 1 настоящей статьи ставки, является ничтожным.
Однократная выплата лицу, имеющему право на обязательную накопительную пенсию
Приобретение владения
Неявка в судебное заседание стороны кассационного производства, получившей повестку, либо иной стороны судопроизводства не препятствует рассмотрению дела, если Государственный суд не сочтет иначе.
Отдельным запросом в значении настоящей статьи является письменный запрос для получения данных, указанных в части 2 и 3 статьи 1111 Закона об электронной связи, о конкретном телефонном разговоре, электронном письме, электронном комментарии или об ином сеансе связи, связанном с передачей иного отдельного сообщения
Технические требования к вездеходам и требования к их оснащению устанавливаются постановлением отвечающего за данную сферу министра.
Непреодолимой силой не считается обстоятельство, касающееся лично собственника чека или лица, управомоченного собственником на предъявление чека или совершение протеста либо на подачу заявления, указанного в пункте 2 части 2 статьи 1000 настоящего Закона.
Конверт вскрывается во время проведения устного аукциона.
Следственный орган и прокуратура могут при протоколировании условий, хода и результатов процессуального действия использовать помощь протоколиста.
Ограничение на уступку требований
Заявление судебного исполнителя об ограничении прав должника, приостановлении действия прав и разрешений, признании документов недействительными, и о наложении запрета на их выдачу
разработка программ и проектов, обеспечивающих права и благополучие ребенка, и их внедрение на своей административной территории для предупреждения и уменьшения рисков, угрожающих ребенку;
Если сумма алиментов, взысканная с должника по решению суда, меньше 100 евро в календарный месяц, то максимальная величина алиментной помощи во время исполнительного производства составляет определенный размер, установленный вступившим в силу решением суда.
На основании части 1 настоящей статьи не подлежат аресту налоги и платежи по обязательной накопительной пенсии, медицинскому страхованию и страхованию от безработицы.
Правления товариществ, участвующих в разделении, или участники, управомоченные их представлять, составляют письменный отчет (отчет о разделении), в котором разделение и договор о разделении разъясняются и обосновываются юридически и экономически.
Если жалоба подписывается защитником, то к жалобе прилагается выданная ему доверенность, если она не приобщена к материалам дела о проступке.
Объем финансирования дорожного хозяйства, касающегося государственных дорог, а также объем пособий на обслуживание местных дорог по годам предусматривается государственной бюджетной стратегией.
виды и объем помощи, оказываемой учащемуся и родителю в период пребывания учащегося в ученическом доме-интернате.
В отношении информирования лица не применяются положения частей 1 и 2 статьи 428 Обязательственно-правового закона.
Общее собрание проводится по месту нахождения акционерного общества, если уставом не предусмотрено иное.
С 1 января 2021 года, страховщик не обязан распределять прибыль страхователям и выгодоприобретателям по заключенным до указанной даты пенсионным договорам.
Случаи инфекционных заболеваний регистрируются в базе данных инфекционных заболеваний (далее реестр), которая используется для регистрации случаев инфекционных заболеваний, выяснения тенденций распространения инфекционных заболеваний, предупреждения инфекционных заболеваний, организации борьбы и медицинских услуг, разработки политики в области здравоохранения, анализа заболеваемости, распространенности и смертности от инфекционных заболеваний, оценки диагностики и подхода к лечению, а также для проведения статистических и научных исследований, включая эпидемиологические исследования.
Лицо, вступившее в члены адвокатуры на основании части 1 настоящей статьи, должно в течение не менее двух месяцев со дня вступления в адвокатуру подать держателю коммерческого регистра заявление о преобразовании коммерческого товарищества, через которое оно оказывает юридические услуги, в адвокатское товарищество.
Суд разрешает заявленные ходатайства своим определением.
Срок фондовой пенсии определяется в пенсионных годах и рассчитывается при обговаривании фондовой пенсии на основании в среднем оставшихся годов доживания мужчин и женщин, соответствующих возрасту собственника паев, округленных до полных годов, которые были опубликованы Департаментом статистики Эстонии за календарный год, предшествующий прошлому календарному году.
останавливать в порядке, установленном статьей 45 Закона об охране общественного порядка, транспортные средства или иные внесенные в дорожно-транспортный регистр вещи;
Основы исчисления прожиточного пособия
В производстве по предварительному доказыванию могут быть произведены осмотры, заслушаны свидетели или сделана экспертиза или иные процессуальные действия.
О получении субсидии, указанной в пунктах 1-3 части 1 настоящей статьи, на надлежащие сельскохозяйственные угодья, можно ходатайствовать ежегодно.
Письмо-подтверждение
От учеников, обучающихся на бесплатных учебных местах, не требуют учебных расходов ни в одном учебном заведении, организующем профессиональное обучение, независимо от его формы собственности.
Порядок, установленный в части 3 настоящей статьи, устанавливается постановлением отвечающего за данную сферу министра.
Отчуждение патронов, изготовленных в домашних условиях, запрещается.
Уполномоченного обслуживает канцелярия.
Кредитодатель обязан в связи с потребительским кредитом соблюдать принцип ответственного кредитования.
Если выражение совместного волеизъявления родителей может обусловить промедление, которое противоречит интересам ребенка, один из родителей вправе в интересах ребенка совершить необходимые сделки и действия также единолично.
мнения кассатора, учреждения, ведущего производство во внесудебном порядке, и представителей других сторон судебного производства из числа адвокатов, высказанные в судебном заседании;
Пешеход не должен необоснованно препятствовать другому пешеходу или двигающимся по пешеходному переходу, тротуару или велосипедно-пешеходной дорожке велосипедистам, водителям легких персональных средств передвижения или самоходным роботам.
Связанные с расследованием в области безопасности учреждения обязаны в рамках своей компетенции оказывать Центру расследований в области безопасности необходимое содействие.
Документы, подаваемые для освобождения от гражданства Эстонии
Документы на иностранном языке в судопроизводстве
При тех же условиях не является необходимым также заслушивание самого лица, его супруги и членов семьи, если после предыдущего заслушивания прошло не более одного года.
Суд признает недействительной сделку, совершенную должником в течение трех лет до предъявления иска взыскателя о признании сделки недействительной с целью заведомого причинения вреда интересам взыскателя, если другая сторона знала или должна была знать об этом во время совершения сделки.
если налоговый управляющий не отклоняется от данных, приведенных субъектом налога в заявлении, ходатайстве или объяснении, и отсутствует необходимость в получении дополнительных данных, или
У лица, у которого в соответствии с Законом о пособии на трудоспособность было установлено отсутствие трудоспособности, пенсия по старости больше следующих пенсий по старости:
Ликвидаторы составляют отчет за хозяйственный год по состоянию на конец хозяйственного года, завершающегося к моменту прекращения акционерного общества, и на конец каждого хозяйственного года после его прекращения.
Свидетеля, вызванного по инициативе суда, первым опрашивает истец.
Если заявление подает гражданин иностранного государства, у которого отсутствует эстонский личный код, то в заявлении, подаваемом в учреждение регистрации актов гражданского состояния, он указывает, помимо приведенных в части 5 настоящей статьи данных, данные документа, подтверждающего его гражданство, и при наличии личного кода иностранного государства - этот личный код.
Страхование ответственности, вытекающей из хозяйственной деятельности страхователя, охватывает также ответственность представителей страхователя и лиц, принятых им на службу или на работу с целью управления предприятием или его частью либо осуществления надзора за ними.
Договор поручительства действителен также при несоблюдении формального требования, вытекающего из закона или сделки, если поручитель исполнит обязательство основного должника, предусмотренное договором.
При регистрации коммерческого товарищества, учрежденного до 1 сентября 1995 года, или его филиала в Коммерческом регистре в последнем делается отметка о том, что коммерческое товарищество или филиал были ранее зарегистрированы в регистре предприятий, с указанием его прежнего регистрационного номера.
Вид на жительство члена семьи лица, получающего временную защиту
В случае необходимости суд требует от заявителей представления доказательств или собирает их по собственной инициативе.
При приостановлении отсчета срока и при назначении нового срока суду следует учитывать общее ограничение срока лечения зависимости наркоманов, предусмотренного за соответствующее виновное деяние.
Сторона судопроизводства может ходатайствовать о том, чтобы суд принял накопитель информации, вещественное доказательство или документ в качестве доказательства с учетом ограничений, предусмотренных статьями 2891, 2901, 291, 292 и 294 настоящего Кодекса.
Субсидия, предназначенная для начала предпринимательской деятельности, перечисляется на банковский счет безработного в течение 10 рабочих дней со дня вынесения решения, указанного в части 3 настоящей статьи.
Орган, выдавший сертификат, принимает необходимые меры и представляет Департаменту защиты прав потребителей и технического надзора соответствующий отчёт в течение четырёх недель с момента получения ходатайства.
По решению участников член правления может быть отозван вне зависимости от причины.
Члены правления обязаны солидарно возместить фонду платежи, произведенные фондом после выявления несостоятельности, производство которых в рассматриваемом положении не согласуется с прилежанием, ожидаемым от члена правления.
Пользование базой данных по безопасной трудовой жизни для предприятия добровольно.
В записи указывается причина изменения.
В механическом транспортном средстве и его прицепе запрещается иметь устройства, которые позволяют обнаруживать приборы для замера скорости, используемые службой надзора за дорожным движением, или создают помехи в работе этих приборов.
Для оценки соответствия критериям реабилитационной программы ответственный за данную сферу министр организует при Департаменте социального страхования консультационную комиссию по оценке реабилитационных программ, мнение которой не носит связывающий характер для Департамента социального страхования при утверждении реабилитационной программы.
Если ходатайство подано в суд, к компетенции которого в данном случае не относится принятие решения о предоставлении государственной юридической помощи, то суд немедленно направляет ходатайство по принадлежности, о чем уведомляет ходатайствующего.
В качестве референтной лаборатории может действовать лаборатория, аккредитованная в соответствующих исследовательских областях международно признанным аккредитационным органом Эстонии или иностранного государства.
В случае отсутствия такой договоренности предполагается, что смета является обязательной для исполнения.
Заявление о внесении в Коммерческий регистр записи об увеличении акционерного капитала правление обязано подать в течение шести месяцев после принятия решения об увеличении акционерного капитала.
Неполными обязательствами являются:
Формирование предельной цены производится по принципу, согласно которому одна треть находящихся в продаже вспомогательных средств должна быть дороже предельной цены, а две трети находящихся в продаже вспомогательных средств должны продаваться по той же цене или дешевле.
Решением об увеличении паевого капитала может предусматриваться срок, начиная с которого новые паи или паи с увеличенной номинальной стоимостью дают право на получение дивиденда.
приговор об осуждении или оправдании обвиняемого.
Невыполнение обязанности по идентификации личности
Суд отмечает это также в решении о взыскании процессуальных расходов.
Эмиссию паев пенсионного фонда организует держатель регистра в соответствии с правовыми актами, условиями пенсионного фонда и договором, заключенным держателем регистра с управляющим пенсионным фондом и депозиторием пенсионного фонда.
предметы, находившиеся в собственности супруга до вступления в брак или полученные в безвозмездное распоряжение за время брака, в том числе на основании дарения или путем наследования;
При продаже потребителю продавец несет ответственность за несоответствие вещи условиям договора, которое обнаружилось в течение двух лет со дня передачи вещи покупателю.
В случае необоснованности возражения суд выносит постановление о наложении штрафа и новое постановление относительно исполнения обязанности.
жилые дома, предназначенные для использования менее четырех месяцев в течение года или с альтернативным ограничением времени использования в году, предположительное энергопотребление которых составляет менее 25 процентов от энергопотребления при круглогодичной эксплуатации;
не получает возмещения за воспитание ребенка в возрасте младше полутора лет;
В отношении договора потребительского кредита с нефиксированной процентной ставкой или в случае, если на основании договора потребительского кредита допускается изменение дополнительных расходов, в таблице возвратных платежей должна иметься ясная и краткая ссылка на то обстоятельство, что содержащиеся в таблице данные действительны только до изменения процентной ставки или дополнительных расходов согласно договору потребительского кредита.
Срок действия вида на жительство долговременного жителя заканчивается:
Оповещение о ребенке, находящемся в опасности
Для расчета суммы возвращаемой за эксплуатацию дороги платы число неиспользованных дней, остающихся после сделанной в указанных в части 2 настоящей статьи случаях регистрационной записи, делится на число дней права использования дороги и умножается на сумму платы, уплаченной за эксплуатацию дороги.
Адвокатура должна не позднее 31 мая 2001 года сформировать свои органы в соответствии с настоящим Законом.
Заказчик может сократить сроки, указанные в частях 2, 4 и 5 настоящей статьи, на срок до 15 дней, а срок, указанный в пункте 6 - до 25 дней, если:
Предприниматель в сфере железнодорожного транспорта, которого, согласно пункту 2 части 1 статьи 3 Закона о кибербезопасности, считают поставщиком услуг, должен выполнять указанные в статьях 7 и 8 упомянутого закона и установленные на их основании требования для обеспечения безопасности сетевой и информационной системы, используемой им для оказания услуг.
Плательщик по смыслу настоящего раздела - это лицо, которому открыт платежный счет, и которое дает указания о производстве платежей в целях дебетования платежного счета, или, при отсутствии платежного счета - лицо, которое дает указания о производстве платежей.
Система управления безопасностью документируется.
Министерство юстиции имеет право затребовать для ознакомления с указанными делами, находящимися в суде чести, и иные документы по производству в суде чести.
Ценная бумага считается обеспечением в пределах не больше, чем 3/4 от рыночной цены ценной бумаги.
Установленное в настоящей статье не применяется к заключенному с помощью компьютерной сети договору, предметом которого является оказание финансовых услуг.
Местное самоуправление имеет самостоятельный бюджет, основы и порядок формирования которого устанавливаются законом.
Осуществляя право попечительства над имуществом ребенка, родители должны проявлять такое же прилежание, какое они обычно применяют в своих делах.
Соглашение о периодическом увеличении наемной платы может быть заключено таким образом, что наемная плата увеличивается в сроки, согласованные в договоре, или по уведомлению нанимателя.
При отсутствии у работодателя необходимых знаний он должен привлечь к расследованию компетентного эксперта.
Лицо уведомляют о совершении в отношении него оперативно-розыскного действия после издания административного акта или совершения действия и знакомят по его желанию с собранными путем совершения действия данными.
В заключительной части мотивированного постановления приводится решение, вынесенное при рассмотрении уголовного дела или частного вопроса, относящегося к нему.
Государственные программы обучения приводятся в соответствие с настоящим Законом не позднее 31 декабря 2010 года.
При наличии обстоятельств, в связи с которыми примененный в качестве наказания за проступок арест не может быть исполнен немедленно, обращающий решение к исполнению уездный суд может по заявлению виновного отложить своим определением обращение ареста к исполнению с указанием в определении дат начала и окончания срока отложения.
Составителем кодекса поведения, в том числе продавцом или группой продавцов, могут быть предусмотрены контроль деятельности обязавшихся соблюдать кодекс поведения продавцов и разрешение жалоб, связанных с их деятельностью.
Застрахованные лица обладают равными правами и возможностями для получения компенсаций медицинского страхования, если в настоящем Законе не установлено иначе.
машинист локомотива не является на дополнительное обучение без уважительной причины;
Показания, данные в ходе предшествующего перекрестного допроса, являются допустимым доказательством, за исключением случая, когда суд высшей инстанции исключил его ввиду нарушения норм перекрестного допроса или иных процессуальных норм.
Постановление об утверждении компромисса вступает в силу с момента подписания.
В случае автомобиля возрастом старше пяти лет цена специальной льготы составляет 1,47 евро в месяц из расчета на каждую единицу мощность двигателя (кВт).
Если вопрос касается исполнения приговора в части гражданского иска или публично- правового заявления о требовании, то исполнительный судья предварительно извещает об этом по- терпевшего и гражданского ответчика, которые вправе представить свое мнение в письменной форме к назначенному судом сроку.
Отказать в утверждении расписания коммерческого маршрута специального назначения можно на основаниях, указанных в части 1 настоящей статьи, или если ходатайствующему лицу было сделано предписание на основаниях, указанных в части 2 статьи 53 настоящего закона, и ходатайствующий не выполнил его.
иностранец не представил по требованию административного органа и к установленному сроку данные и доказательства;
Судья может опрашивать участников процесса.
Если лицо, против которого предъявлено требование, не явился на заседание без уважительных причин или представил письменное согласие о рассмотрении заявления в его отсутствие, комиссия по трудовым спорам может рассмотреть заявление в его отсутствие.
Департамент полиции и погранохраны может признать статус дополнительной защиты недействительным, если возникнет обстоятельство, указанное в пункте 5 части 3 статьи 22 настоящего Закона.
Предписание Министерства финансов
В договоре, указанном в части 2 настоящей статьи, в четкой и краткой форме представляется следующая информация:
Срок действия разрешения на деятельность объединения и заверенной копии разрешения на деятельность объединения, а также разрешения на обслуживание маршрута
Прочие требования, предъявляемые духовному лицу, устанавливаются религиозным объединением.
Как минимум за две недели до проведения общего собрания правление должно обеспечить акционерам возможность ознакомиться с отчетом за хозяйственный год, одобренным и подписанным в соответствии с положениями статьи 25 Закона о бухгалтерском учете.
Лицо, имеющее право управления механическим транспортным средством категории "В", может управлять механическим транспортным средством подкатегории "В1" и трехколесным механическим транспортным средством категории "А" с симметричным расположением колес.
Заказчик описывает в базовых документах государственной закупки метод, на основании которого он производит исчислении расходов жизненного цикла, и указывает, предоставления каких документов он требует от оферента для определения расходов.
Судья может по ходатайству сторон судебного производства или по собственной инициативе назначить экспертизу.
Если иностранец ходатайствует о выдаче срочного вида на жительство для поселения у супруга (и), то в качестве основания для отказа в выдаче вида на жительство не применяется обстоятельство, что пребывание иностранца в Эстонии может представлять угрозу нравственности либо правам или интересам других лиц.
Выплата вознаграждения помощнику присяжного поверенного, а также иные взаимные права и обязанности между ним и патроном оговариваются в договоре о патронировании, который рассматривается в качестве договора поручения.
Суд может допустить к заслушиванию также иных лиц, если ребенок или его представитель против этого не возражает.
Заявитель обязан незамедлительно известить Департамент социального страхования о следующих обстоятельствах, влияющих на получение семейного пособия или его размер:
существенного или умышленного нарушения нанимателем или субпользователем вещи обязанностей, указанных в части 2 или 3 статьи 276 настоящего Закона;
Опекун и волостная или городская управа должны сообщать суду об обстоятельствах, указанных в части 1 настоящей статьи.
описание вещи, услуги или иного действия, являющегося предметом договора;
Для выплаты пособия на выплату заработной платы Эстонская касса по безработице заключает с указанным в части 3 настоящей статьи лицом административный договор, в котором указываются:
В случае, указанном в части 5 настоящей статьи, поставщик финансовой услуги уведомляет потребителя о возможности получения дополнительной информации и описывает ее характер.
Ситуационный план подписывают координатор ситуации и лицо, для которого был составлен ситуационный план.
Наложенное до вступления в силу настоящего Закона дисциплинарное взыскание считается погашенным, если в течение одного года с наложения взыскания на судебного исполнителя не будет наложено новое дисциплинарное взыскание.
Если иностранцу был выдан срочный вид на жительство для поселения у близкого родственника, имеющего вид на жительство крупному инвестору для осуществления предпринимательской деятельности, то в качестве основания для отказа в продлении вида на жительство не применяется то обстоятельство, что у иностранца отсутствует зарегистрированное место жительства в Эстонии или фактическое жилое помещение в Эстонии.
Приход в понимании настоящего закона - это добровольное объединение исповедующих одну веру физических лиц, действующее на основании устава и под руководством избранного или назначенного правления и занесенное в реестр в случаях и порядке, предусмотренных настоящим законом.
Школа может в своих правилах внутреннего распорядка устанавливать и иные меры поощрения.
Субъект налога не может использовать в качестве представителя в производстве по делам о налогах лицо, которое до освобождения от службы ранее представляло налогового управляющего в том же производстве по делам о налогах или связанном с ним производстве.
Споры, связанные с уплатой и исчислением платежей по страхованию от безработицы, разрешаются в порядке, предусмотренном Законом о налогообложении.
При назначении специального опекуна не применяются положения о назначении опекуна.
При установлении ставок на основании части 14 настоящей статьи необходимо позаботиться о том, чтобы лица, осуществляющие перемещение транспортных средств на охраняемые стоянки, и организаторы хранения и охраны транспортных средств на охраняемых стоянках имели возможность покрыть прямые расходы, связанные с оказываемыми услугами, финансовые расходы и пропорциональную часть общих расходов, а также получить разумную коммерческую прибыль.
Если стоимость надлежащего и ненадлежащего исполнения не может быть точно определена, то решение о размере стоимости принимается судом с учетом обстоятельств.
Если стороны представляют в процессе друг против друга взаимозачетные требования и суд полностью или частично удовлетворяет требования каждой из сторон, то в резолюции решения требования сторон взаимозачитываются в удовлетворенной части.
Для осуществления гарантированной конституцией каждому человеку свободы вероисповедания в задачу настоящего закона входит установление порядка вступления в члены церквей, приходов, союзов приходов, монастырей и религиозных объединений и регулирование их деятельности.
Договор о закупках, заключенный до истечения времени ожидания, является ничтожным.
Если местожительство ответчика не находится в Эстонии, то иск предъявляется по местожительству истца.
В случае ограничения права попечения применение ограничивающих право попечения мер прекращается и родительское право попечения восстанавливается на основании заявления родителя, если интересы ребенка больше ничего не угрожает.
Апеллянт может в апелляции основываться:
За изготовление копий или выписок налоговый управляющий уплачивает на основании предъявленного ему счета до 0,20 евро за каждую бумажную страницу, начиная с 21-ой страницы.
Решение о выдаче разрешения на осуществление таксомоторных перевозок или об отказе в этом доводится до сведения соискателя по почте или в электронной форме в течение семи дней со дня представления сведений и документов, указанных в части 1 статьи 58 настоящего Закона.
Наследник вправе в случае, указанном в части 3 настоящей статьи, истребовать наследство у единицы местного самоуправления или государства в соответствии со статьей 146 настоящего закона.
Постановления, являющиеся исполнительными документами, и постановления, на которые могут быть поданы частные жалобы, доставляются участникам процесса.
Лицо, непосредственно воспитывающее ребенка, и проживающее с ним в том же жилом помещении совершеннолетнее лицо подтверждают подписью свое соответствие требованиям.
Время нахождения подозреваемого или обвиняемого в медицинском учреждении засчитывается в срок его содержания под стражей.
Наниматель обязан позволить наймодателю осмотреть вещь, если это требуется для сохранения или отчуждения вещи либо сдачи ее внаем другому лицу.
Третейский суд Палаты по соглашению сторон рассматривает денежные требования.
Порядок и форму уведомления о передаче права на дополнительную прямую субсидию, устанавливает ответственный за сферу министр постановлением.
буксировать прицеп, не предназначенный изготовителем для буксировки велосипедом, легким персональным средством передвижения или мини-мопедом;
Выборы первого ученического представительства организует директор в установленном положением о школе порядке, исходя из демократических принципов.
Коммерческое общество, занимающееся осуществлением проверок соответствия специальных систем техническим требованиям, должно иметь помещения и инвентарь, которые позволяют производить проверки соответствия специальных систем техническим требованиям безопасным и качественным образом.
Кредитор не может требовать исполнения обязательства, если по его требованию взамен исполнения обязательства ему возмещен вред, причиненный нарушением обязательства.
перед выездом убедиться в том, что зеркала заднего вида и сиденье находятся в правильном положении;
Не облагаемый налогом дополнительный доход при содержании ребенка
При позднейшей подаче уведомления пособия выплачиваются за прошлое время, но не более чем за шесть месяцев, предшествующих подаче уведомления.
В документальном производстве в качестве доказательств учитываются только представленные сторонами документы и данные сторонами под присягой объяснения.
Назначение и выплата семейных пособий
Судебные действия, предусмотренные по доставке документов в гражданском судопроизводстве, совершает судебный исполнитель.
Письменное примирительное соглашение заключается между сторонами в течение десяти рабочих дней, считая с вынесения решения о принятии к производству установленного в части 1 статьи 34 настоящего Закона заявления.
Производство по делу о помещении психически больного лица без его желания либо против его воли в психиатрическую больницу или в попечительское учреждение суд ведет также на основании заявления опекуна.
При проверке договора о слиянии аудитор имеет такие же права и обязанности, как и при проверке отчета за хозяйственный год.
Если неаффилированному компаньону по договору предоставлено право на участие в руководстве предприятием, то он может быть лишен предпринимателем указанного права только в предусмотренных договором случаях или в случае существенного нарушения неаффилированным компаньоном обязанностей либо при его неспособности осуществлять руководство предприятием.
В указанных в части 1 настоящей статьи случаях страхователь вправе отказаться от договора или уменьшить страховую сумму только немедленно после того, как ему стало известно о многократном страховании.
Опорное лицо помогает ребенку в развивающей деятельности, а также осуществляет руководство и мотивацию при решении проблем повседневной жизни, оказывает помощь в общении с членами семьи или вне дома.
При оказании услуг рынка труда следует исходить из специальности, трудового опыта, потребностей, возможностей и права лица на свободный выбор работы, а также из потребностей и права работодателя на свободный выбор для себя рабочей силы, и из ситуации на рынке труда.
Член должен лично участвовать в принятии решений.
В связи с требованием, вытекающим из внесенного в крепостную книгу права, принудительное управление недвижимой вещью может быть установлено также в случае, если должник не внесен в крепостную книгу в качестве собственника или не является наследником собственника, но является владельцем недвижимой вещи на основании сделки по приобретению недвижимой вещи.
Выплата возмещения
В случае условного увеличения акционерного капитала акционерный капитал и количество акций считаются увеличенными с момента выдачи акции.
Если общее собрание созывается правлением, то правление составляет проект решения по каждому пункту повестки дня.
Больничная касса перенимает обязанность оплаты только в отношении таких лекарственных средств, рецепты, выданные на которые, соответствуют условиям и форме, установленным постановлением отвечающего за данную сферу министра на основании Закона о лекарствах.
обладать необходимыми техническими и информационными средствами для организации назначаемой технической экспертизы или испытаний;
Услуги закрытого детского учреждения, предлагаемые в государственных школах как учреждениях, подведомственных сфере управления Министерства образования и науки, финансируются из государственного бюджета через Министерство образования и науки.
Держатель регистра отказывается принимать указанное в части 5 настоящей статьи заявление, если:
Глава 2. ПРЕДПОСЫЛКИ ИСПОЛНЕНИЯ ИСПОЛНИТЕЛЬНОГО ДОКУМЕНТА
иностранец имеет постоянный легальный доход для проживания в Эстонии;
При этом учитываются исключения, предусмотренные статьей 182 настоящего Кодекса.
Показания физического лица, в отношении которого ведется производство, и законного представителя юридического лица, в отношении которого ведется производство, касающиеся совершения проступка, протоколируются на бланке протокола допроса или, в соответствии с пунктом 3 части 2 статьи 69 настоящего Кодекса, заносятся в протокол о проступке.
При необходимости Департамент защиты прав потребителей и технического надзора своим решением устанавливает условия доступа к физической инфраструктуре владельца сети.
Этим не исключаются иные вытекающие из закона возможности для внесения изменений в договор.
Если взыскатель до получения исполнительного документа или до становления требования подлежащим взысканию известил в письменной форме лицо, совершившее сделку с должником, о своем намерении предъявить иск о признании сделки недействительной, то указанные сроки исчисляются с момента получения извещения, если должник к этому моменту уже не был в состоянии удовлетворить требование взыскателя и если в течение одного года с этого момента предъявляется иск об отвоевании.
разрешение на объединение, если оно требуется;
Если заказчик акцептирует или требует представления оферт в виде электронного каталога, то он сообщает об этом в уведомлении о закупке.
Суд вызывает в судебное заседание лицо, в отношении которого подано ходатайство о применении принудительного психиатрического лечения.
В таком случае к товариществу с ограниченной ответственностью не применяются положения части 2 настоящей статьи.
утверждает решение о прекращении юридического лица.
Переход предприятия
Условие договора, затрудняющее использование страхователем из числа потребителей права на отступление от договора, прежде всего соглашение, связывающее отступление с выплатой задатка или неустойки, является ничтожным.
потерпевший участвовал в эксплуатации механического транспортного средства;
Деньги, оставшиеся от перечисленной на назначенный судом счет суммы, возвращаются.
Участник процесса может участвовать в процессе лично или через представителя, обладающего гражданской процессуальной дееспособностью, если иное не предусмотрено законом.
Поставщик платежных услуг должен освободить платежный инструмент от блокировки или заменить его новым платежным инструментом, если причины блокировки отпали.
Положения части 2 настоящей статьи применяются в той мере, в какой стороны не имеют иной договоренности.
Штраф считается уплаченным в срок, если он поступил на расчетный счет, указанный в решении, вынесенном в порядке сокращенного производства, к указанному сроку уплаты.
Водитель обязан предоставлять механическое транспортное средство в распоряжение чиновника полиции, за исключением механических транспортных средств специального назначения, для выезда к месту происшествия или в район стихийного бедствия, а также для доставки в лечебное учреждение лица, нуждающегося в неотложной медицинской помощи.
Соглашение, согласно которому страховщик не обязан платить пеню в случае просрочки исполнения своего обязательства, является ничтожным.
создание резервного капитала и его размер;
Суд прекращает попечение, установленное для имущества отсутствующего лица, если у последнего уже не имеется препятствий для ведения своих дел.
Рассмотрение ревизионной жалобы в суде, вынесшем определение
Если в производстве суда находится одновременно несколько однородных исков, в которых участвуют одни и те же стороны или которые предъявлены одним истцом к разным ответчикам либо несколькими истцами к одному и тому же ответчику, то суд может объединить эти иски в одно производство, если между требованиями имеется правовая связь, либо если эти требования могли быть предъявлены в одном исковом производстве, и их совместное рассмотрение приведет к их более скорому рассмотрению или упростит рассмотрение.
Оплата за акции, выпускаемые одновременно с уменьшением акционерного капитала, может вноситься только деньгами.
Несоответствие условиям договора, обусловленное неправильной установкой изготовленной в результате работы вещи, приравнивается к несоответствию работы условиям договора, если вещь установлена подрядчиком или под его ответственность.
В этих случаях новые выборы объявляются в течение трех месяцев со дня прекращения чрезвычайного или военного положения.
Представитель потерпевшего, представитель гражданского ответчика и представитель третьего лица
Если лицо совершило преступление в состоянии вменяемости, но до или после вынесения приговора заболело душевной болезнью или у него наступила деменция либо иное тяжелое психическое расстройство, и оно не было способно осознавать запрещенность своего деяния или управлять своим поведением в соответствии с этим осознанием, то суд освобождает его от наказания или отбывания наказания.
установления на резервуарах, хранилищах или на оборудовании измерительных приборов;
иностранец или его работодатель либо предприниматель-пользователь нарушили настоящий Закон, и его судимость за указанное нарушение не погашена;
Если при продвижении продажи или на мероприятии при продаже планируется предложить потребителю договор временного пользования строением, договор о продукте длительного пользования, договор о системе обмена или договор посредничества, то предприниматель в приглашении к участию четко указывает на коммерческую цель и характер мероприятия.
Живорожденному ребенку присваивается:
Заказчик вправе организовать простую закупку в виде тендера с необъявленными переговорами, если имеется как минимум одно из оснований, указанных в частях 1 и 3- 5 статьи 49 и статье 50 настоящего закона, или же если в ходе простой закупки, начатой с уведомления о закупке, не было представлено ни одной оферты или тендерной заявки, либо ни одной оферты или тендерной заявки, соответствующей представленным в базовых документах государственной закупки условиям, и изначальные условия государственной закупки значительно не меняются.
Если давность не применяется, то суд выносит об этом промежуточное решение и продолжает производство.
Неприменение принципа ответственного кредитования
Директива Совета ЕС 2011/16/ЕС об административном сотрудничестве в области налогообложения и признании недействительной директивы 77/799/ЕЭС (Официальный журнал ЕС L 64, 11.03.2011. стр. 1-12);
Вещь не перестает быть принадлежностью при ее временном отделении от главной вещи.
В случае частичной выдачи складированной вещи хранитель обязан выдать часть вещи только при условии предоставления ему возможности для внесения в складское свидетельство соответствующей подписанной отметки.
Компетентный орган публикует составленный Европейской комиссией консолидированный список подразделений, занимающихся внесудебным разрешением споров, на своем сайте с указанием ссылки на соответствующую страницу Европейской комиссии и на постоянном носителе данных.
Судебный исполнитель может при принудительном исполнении права пользования назначить управление правом.
Оферент вправе отозвать заявку до окончания срока, предусмотренного условиями конкурса для представления заявок, если иное не предусмотрено условиями конкурса.
Доказательства, полученные на судне, находящемся в рейсе, и в иностранном государстве
должность, имя и фамилия составителя протокола;
Нарушение требований, установленных для рабочей среды, находящейся под воздействием физических, химических, биологических, физиологических и психосоциальных факторов риска
При обыске в нотариальном или адвокатском бюро должен присутствовать нотариус или адвокат, у которого производится обыск.
Как минимум половина из числа ликвидаторов должны являться лицами, местожительство которых находится в Эстонии.
Согласие на принятие отцовства
Оформление решения
признать уменьшение процентной ставки (часть 2 статьи 117) недействительным;
Использовать для буксировки цепь запрещается.
Члены совета и правления Кассы по безработице несут солидарную ответственность за ущерб, нанесенный Кассе по безработице нарушением требований закона и устава Кассы по безработице, а также невыполнением своих обязанностей.
Если неправильная запись возникла вследствие действий держателя регистра, то он постановлением о внесении записи освобождает некоммерческое объединение от уплаты государственной пошлины.
Применение налоговой проверки
Представитель может от имени налогоплательщика участвовать во всех процессуальных действиях, за исключением случаев, когда, исходя из закона или сущности действия, требуется личное участие представляемого.
Рекомендации публикуются на сайте Министерства социальных дел.
Другое лицо (страхователь) обязуется платить страховщику страховые взносы.
концессионный договор - это договор о закупках, заключенный между одним или несколькими предпринимателями и одним или несколькими заказчиками, при котором выручка концессионера заключается либо исключительно в праве на эксплуатацию строения или предоставление услуги, либо в данном праве вместе с денежной выплатой и переходом к концессионеру коммерческого риска, связанного со спросом или предложением;
Если иностранец, имеющий синюю карту ЕС, выданную другим государством-членом Европейского союза, ходатайствует в Эстонии о выдаче синей карты ЕС, то его пребывание в Эстонии считается законным до принятия решения относительно ходатайства.
транспортные средства в значении Закона о дорожном движении;
Данное положение применяется также при объединении юридических лиц.
Финансовые активы во время их приобретения должны соответствовать установленным в части 2 или 3 условиям.
Лицензии, разрешения на оружие и разрешения на ношение оружия, выданные на основании ранее действовавших правовых актов, действительны до истечения срока их действия.
К залоговому праву квартирного товарищества применяются положения законов относительно ипотеки, находящейся первом порядковом месте.
При принятии решения относительно заключения договора финансирования лечения и срока действия договора Больничная касса оценивает следующие обстоятельства:
Применение исключения, вытекающего из Регламента Европейского парламента и Совета (ЕС) No 2021/267, и связанного с распространением вирусного заболевания
В отношении утверждения типа трактора, его прицепа и сменной буксируемой установки применяются положения Регламента (ЕС) No 167/2013 Европейского парламента и Совета об одобрении и рыночном надзоре в отношении сельскохозяйственных или лесохозяйственных транспортных средств (Официальный журнал Европейского союза, L 60, 02.03.2013, стр. 1-51) с учетом требований, установленных настоящим Законом.
Положения настоящего раздела также применяются к ранее заключенному соглашению об изменении договора потребительского кредита, которому сопутствует платная отсрочка срока выплаты или осуществление дополнительных выплат.
Участник не может участвовать в голосовании в случае принятия решения об освобождении его от обязанностей или ответственности, о даче согласия участнику на отчуждение его пая, о заключении сделки между ним и товариществом с ограниченной ответственностью или о ведении юридического спора с участником, а также о назначении представителя товарищества в этой сделке или этом юридическом споре, либо вопросов, касающихся проверки или оценки деятельности участника либо его представителя в качестве члена правления или совета.
это установленное в пункте 1 настоящей части движущееся в фиксированном направлении подъемное устройство также в том случае, когда оно не движется вдоль жестких направляющих, например, ножничный подъемник.
Имена и фамилии участников или акционеров, не согласных с решением о разделении и желающих воспользоваться правами, указанными в данной статье, прилагаются к решению о разделении.
Предпринимателю запрещено давать вводящую в заблуждение информацию о своей компетенции и производить работы, для осуществления которых у него отсутствует компетенция.
Если имеется обоснованное подозрение в том, что налогоплательщик не выплачивает налоги, у него можно потребовать залог для распределения по времени подоходного налога, установленного частью 3.
Страховщик не вправе требовать уплаты страхового взноса за страховую защиту с обратной силой, если он во время заключения договора знал или должен был знать о том, что страховой случай не имел места.
Если исполнение требования кредитора участника, притязающего на имущество участника, окажется безуспешным, то в течение шести месяцев после признания исполнения безуспешным, то кредитор может потребовать, чтобы суд исключил участника из полного товарищества, и чтобы его требование было удовлетворено за счет выплачиваемой компенсации.
Если отчуждение производится согласно положениям статей 921 или 94 настоящего Закона, или если вещь, отчужденная согласно положениям статьи 93 настоящего Закона, не находилась в косвенном владении отчуждателя, права третьих лиц прекращаются только в случае получения приобретателем прямого владения вещью.
При уменьшении акционерного капитала выплаты акционерам могут совершаться, если это предусмотрено решением об уменьшении акционерного капитала.
Общая сумма маловажной помощи, предоставленной одному предпринимателю согласно постановлению, упомянутому в пункте 3 части 1 настоящей статьи, вместе с помощью, о получении которой подается ходатайство на основании настоящего Закона, в течение текущего хозяйственного года и двух предыдущих хозяйственных лет не может превышать максимальный размер, установленный частью 2 статьи 3 указанного постановления, а также верхнюю границу государственной помощи, установленную в части 3 статьи 3.
Невыполнение обязанности информирования
Неуведомление о сомнительной сделке
Порядок передачи данных и перечисления средств держателю регистра, а также порядок исправления сопутствующих им ошибок устанавливает министр финансов распоряжением о паях обязательного пенсионного фонда.
Водитель, собственник или владелец транспортного средства освобождается от возмещения расходов, указанных в части 12 настоящей статьи, если в его действиях отсутствовал состав виновного деяния.
прочие данные, предусмотренные в условиях пенсионного фонда и правовых актах;
Если подопечный признается умершим или если устанавливается время его смерти, опека прекращается со вступлением в силу постановления о признании умершим или об установлении времени смерти.
в случае, указанном в пункте 5 части 1 статьи 625 и пункте 1 статьи 627 - номер лицензии, рекомендуемый срок действия предварительного разрешения и заранее заполненная форма предварительного разрешения.
В случае вынесения судом приговора, указанного в части 3 настоящей статьи, потерпевший может отозвать гражданский иск или публично-правовое заявление о требовании вплоть до начала отдельного производства по гражданскому иску или заявлению о требовании.
Суд принимает решение о восстановлении утраченного досье постановлением в неисковом производстве.
Следственный орган или прокуратура возбуждает уголовное производство путем совершения первого следственного или иного процессуального действия, если для этого имеются повод и основание и отсутствуют обстоятельства, предусмотренные частью 1 статьи 199 настоящего Кодекса.
На основании, указанном в пункте 3 части 2 настоящей статьи, вид на жительство для работы может быть выдан, если коммерческое товарищество, куда иностранец поступает на работу, имеет регистрацию в Эстонии в течение менее 12 месяцев и начинает свою деятельность при поддержке государства или частной инвестиции, получив инвестицию или кредит от государства либо от управляющего частным фондом, имеющего лицензию Финансовой инспекции, или субсидию от какой-либо государственной меры поддержки.
общая стоимость трудовых упражнений, а также цена для каждого участника;
маршрут, в целях обслуживания которого подается ходатайство о получении разрешения на обслуживание маршрута или об утверждении расписания, обслуживается на том же маршруте более чем одним перевозчиком, и оценка возможных последствий внедрения заявленных условий перевозки свидетельствует о том, что заявленная услуга в целом не является равноценной или лучше уже осуществляемой на данном маршруте услуги, в том числе по сравнению с услугой, предлагаемой до сего времени ходатайствующим лицом на том же маршруте;
Данные об имени и фамилии свидетеля, признанного анонимным, его личном коде или, при отсутствии последнего, дате рождения, гражданстве, образовании, месте жительства и работы либо учебного заведения вкладываются в конверт, на котором ставятся номер уголовного дела и подпись лица, ведущего производство.
Общее количество огнестрельного и газового оружия, предусмотренного для оказания охранных услуг и несения службы внутренней охраны, а также количество резиновых дубинок может на 10 процентов превышать численность работников, непосредственно занимающихся охраной объекта.
Заболеванием, связанным с трудовой деятельностью, является профессиональное заболевание или заболевание, возникшее в результате трудовой деятельности.
Альтернативная комиссия по разрешению споров может применить для разрешения спора связывающим образом, наряду с установленным в настоящем разделе производством, также прочие процессуальные техники или производства для разрешения споров, в том числе производство по лучшему последнему предложению.
Дочернее предприятие может предоставить кредит своему головному предприятию либо акционеру, участнику или члену головного предприятия, образующему один концерн с данным дочерним предприятием, при том условии, что это не повредит экономическому положению дочернего предприятия и интересам кредиторов.
Использование дальнего света фар
Ограничение указанного в части 1 настоящей статьи права действительно в отношении другой стороны договора, в котором агент осуществлял посредничество или который он заключил только в случае, если эта сторона при передаче сообщения или иного заявления знала или должна была знать об ограничении.
право должника предъявить иск о признании принудительного исполнения недопустимым в установленном настоящим Кодексом порядке и срок предъявления иска;
Кроме оснований, установленных частью 7 статьи 59 и статьей 60 Регламента Европейского парламента и Совета (ЕС) No 1306/2013, а также изданными на основе того же Регламента правовыми актами, решение о неудовлетворении ходатайства принимается, если:
Производство прекращается по состоянию на день, когда первое компетентное учреждение государства-члена получит жалобу, представленную на основании настоящей статьи.
На основании хозяйственной программы квартирные собственники вносят периодические предоплаты в соответствии с размером своей части долевой собственности.
Применение частей 3 и 5 статьи 13
Если суд организует в предварительном производстве распорядительное судебное заседание, то участник процесса должен представить свои заявления, ходатайства, доказательства и утверждения таким образом, чтобы их можно было представить другим участникам процесса по крайней мере за семь дней до предварительного заседания, если суд не установил иное.
Более точные сроки хранения, а также условия и сроки хранения, устанавливаются положением о реестре.
Формы обучения согласно настоящему Закону применяются в случае учеников, которые принимаются для уровневого обучения после вступления в силу настоящего Закона.
основанием для ходатайства о выдаче является политическое преступление в значении положений Европейской конвенции о выдаче и дополнительных протоколов к ней, за исключением случаев, предусмотренных частью 1 статьи 436 настоящего Кодекса;
Запрещается производство, демонстрация и распространение среди детей печатных изданий, фильмов, аудио- и видеозаписей, разжигающих жестокость и насилие.
Право, упомянутое в части 1 настоящей статьи, предоставляется сроком на пять лет.
Иностранец, который краткосрочно работает в Эстонии на основании части 10 статьи 106 настоящего Закона, чья регистрация краткосрочной работы в Эстонии была признана недействительной по причине, связанной с работодателем или предпринимателем- пользователем на основании пунктов 1-4 части 11 статьи 108 настоящего Закона, может истребовать компенсацию в порядке, установленном в Гражданском процессуальном кодексе.
В отношении пунктов 1 и 2 части 2 настоящей статьи не учитываются процессуальные расходы, которые могут образоваться при обжаловании выносимого в процессе решения.
Для получения разрешения на приобретение оружия или разрешения на оружие соискатель обязан представить:
При нарушении запрета, вытекающего из части 1 настоящей статьи, применяется статья 131 Закона об Общей части Гражданского кодекса.
данные о назначении и выплате компенсаций;
справка о законном владении территорией;
Реконструкция бурового колодца или буровой скважины - это реновация бурового колодца или буровой скважины, пристройка или замена частей бурового колодца или буровой скважины в целях улучшения их состояния, устранения неисправности или продления срока эксплуатации.
Порядок регистрации транспортных средств, занесенных в реестр транспортных средств Оборонительных войск и "Кайтселийта" и порядок проверки их соответствия техническим требованиям, сроки проверки их соответствия техническим требованиям, сроки представления для повторной проверки их соответствия техническим требованиям, условия и порядок классификации поломок и дефектов, а также технические требования и требования к снаряжению устанавливаются постановлением отвечающего за данную сферу министра.
В связи с поступлением на учебу в Эстонии виза может быть выдана иностранцу, принятому в учебное заведение.
В случае необходимости суд на основании протокола задерживает такое лицо в качестве подозреваемого.
Участником полного товарищества не может быть единица местного самоуправления.
Обработка данных об административных актах и действиях, изданных или совершенных в ходе производства по ходатайствам о выдаче срочного вида на жительство, ходатайствам о продлении срочного вида на жительство, ходатайствам о внесении данных о срочном виде на жительство в проездной документ иностранного государства и ходатайствам о регистрации пребывания за пределами Эстонии, а также об административных актах и действиях, изданных или совершенных в ходе производства по признанию видов на жительство и разрешений на работу недействительными, производится в реестре видов на жительство и разрешений на работу.
Перед заключением договора о закупках заказчик проверяет предпринимателя на предмет отсутствия оснований для отстранения, указанных в части 1 статьи 95 настоящего закона.
Отметка о передаче дела в исковое производство или в неисковое производство вносится в информационную систему платежных поручений.
Ответственность за вред, виновно причиненный судебным исполнителем, пребывающем на указанной в статье 96 настоящего Закона подготовке, несет Палата.
При определении условий включения в список следует руководствоваться только положениями статей 99-101 настоящего закона.
Обязанность страховщика по уведомлению страхователя о страховой защите
Срок действия лицензии инструктора по стрельбе составляет пять лет.
исчислять на основании данных декларации о доходах физического лица и реестра субъектов налога подлежащую доплате сумму налога и выдавать предпринимателю-физическому лицу платежное извещение о подлежащей доплате сумме налога, не менее чем за 30 дней до наступления срока уплаты налога;
Судебный исполнитель доставляет план распределения взыскателям и уведомляет их о праве предъявления в случае несогласия с планом иска о внесении в него изменений.
При разрешении заявления, указанного в части 1 настоящей статьи, суд соблюдает процессуальные положения, действующие в отношении доказывания или совершения иного судебного действия.
Методы проверки соответствия требованиям ДОПОГ органом, осуществляющим государственный надзор, а также классификацию нарушений требований, установленных при автомобильных перевозках опасных грузов, на нарушения с низким, средним и высоким уровнем опасности, устанавливает постановлением ответственный за данную сферу министр.
разрешает вопрос о немедленном исполнении или приостановлении исполнения решения суда в случае обоснованности соответствующего ходатайства;
двигаться на мотоцикле, вездеходе, тракторе, мопеде, мини-мопеде, легком персональном средстве передвижения или велосипеде по дороге таким образом, чтобы все колеса транспортного средства постоянно соприкасались с поверхностью дороги.
не меняется общая суть договора о закупках (например, его предмет), и стоимость изменения не превышает предельный размер, установленный частью 3 или 4 статьи 14 настоящего закона, и размер изменений в сумме не превышает десяти процентов от изначальной стоимости договора о закупках вещей или услуг либо 15 процентов от изначальной стоимости договора о закупках строительных работ, либо десяти процентов от изначальной стоимости концессионного договора;
Эстонская касса по безработице оказывает безработным услуги рынка труда и иную необходимую для трудоустройства помощь в сотрудничестве с единицами местных самоуправлений и их учреждениями, а также иными предлагающими услуги лицами.
В случае нарушения владения владелец имеет право требовать устранения нарушения и предотвращения дальнейшего нарушения.
Настоящий Закон регулирует формирование и порядок работы комиссий по трудовым спорам, а также порядок разрешения трудовых споров.
Совет может при установлении предела компенсации учебных расходов повысить предел до десяти процентов по сравнению с предыдущим учебным годом.
Прокуратура назначает срок исполнения обязательства на основании части 2 настоящей статьи, который не должен превышать десяти месяцев.
Налоговый управляющий вправе требовать от государственных, волостных и городских учреждений предоставления информации, имеющей значение в производстве по делам о налогах, в том числе представления документов и предъявления вещей.
Суд может рассмотреть дело по подсудности также в случае, если подсудность дела данному суду предусмотрена соглашением сторон, а спор связан с хозяйственной или профессиональной деятельностью обеих сторон, либо если договор связан с хозяйственной или профессиональной деятельностью одной из сторон, а второй стороной является государство, единица местного самоуправления или иное публично-правовое юридическое лицо, либо если обеими сторонами являются публично-правовые юридические лица.
В интересах подопечного суд может отстранить опекуна от выполнения его задач до вынесения решения о его освобождении.
Наличие обстоятельства, служащего основанием для ответственности лица, оказывающего медицинские услуги, и указанных в части 2 статьи 758 настоящего Закона лиц, должен доказать пациент, за исключением случаев, когда оказание пациенту медицинских услуг не было документировано надлежащим образом.
В компетенцию Министерства экономики и коммуникаций входит обеспечение исполнения Эстонской Республикой связанных с железной дорогой обязательств, вытекающих из международных договоров и, при необходимости, представление интересов Эстонской Республики в международных железнодорожных организациях, а также осуществление контроля за исполнением договоров, заключённых между предпринимателями в сфере железнодорожного транспорта, ведущих хозяйственную деятельность на железной дороге общего пользования, с предпринимателями в сфере железнодорожного транспорта или железнодорожными организациями, ведущими хозяйственную деятельность на железных дорогах других государств, если такие договора влекут за собой права и обязанности для третьих лиц.
Предприятие, не зарегистрированное в Коммерческом регистре, может преобразовываться в предпринимателя, предусмотренного настоящим Кодексом, или иным способом, предусмотренным настоящей статьей.
Это не исключает и не ограничивает предъявления требования о возмещении ущерба в размере, превышающем пеню.
Договор о платежных услугах может содержать условия, согласно которым за информирование, указанное в части 1 настоящей статьи, поставщику платежных услуг необходимо вносить плату, если отказ от выполнения указания о производстве платежа, оправдан.
если взыскателя представляет при подаче заявления представитель, указывается его имя и правовая основа представительства;
для автобусов и легковых автомобилей, используемых на уездных, междугородных и международных маршрутных перевозках, постановлением министра, отвечающего за данную область;
Об условиях и точном порядке передачи лица договариваются между собой компетентные учреждения ходатайствующего и исполнительного государства.
Утверждение хозяйственной программы, восстанавливающей платёжеспособность
Результаты указанного в части 4 настоящей статьи оценивания, тестирования и обследований, а также наблюдения учителей, рекомендации опорных специалистов и внешкольной консультационной команды, примененные услуги и поддержка и оценка их результативности вносятся на карту наблюдения за индивидуальным развитием.
Если лицо, в отношении которого производство по делу о проступке прекращено на основании пункта 3 или 4 части 1 настоящей статьи, не выполняет взятое обязательство или во время участия в социальной программе, использования услуги по примирению или выполнения обязательства совершает новое виновное деяние, то учреждение, ведущее производство во внесудебном порядке, может возобновить производство по делу о проступке своим постановлением.
Министерство юстиции и Министерство внутренних дел совместно с Министерством социальных дел организуют направление на лечение лица, страдающего туберкулезом, после освобождения из учреждения, обеспечивающего изоляцию от общества, арестного дома, арестантской камеры в порядке, предусмотренном в настоящем Законе.
Объединение происходит без ликвидационного производства.
Нуждающимся в помощи ребенком является ребенок, благополучие которого находится под угрозой, или ребенок, в отношении которого подозревается ненадлежащее обращение, оставление без ухода или иная ситуация, нарушающая его права, а также ребенок, поведение которого представляет угрозу для его собственного благополучия или благополучия других лиц.
сохранить предмет лизинга в том состоянии, в котором он был ему передан, за исключением изменений, возникающих в результате пользования предметом лизинга по целевому назначению;
Первоначальный наследник должен по требованию поднаследника представить ему отчет об управлении наследством.
При принятии решения о признании приговора иностранного суда суд выносит одно из следующих постановлений:
При наличии типовых форм, заявитель и лицо, передающее ходатайство, должны их использовать.
Постановление об оставлении подтверждения без выдачи доставляется заявителю, и заявитель может представить на него частную жалобу.
Изменение и добавление данных о гражданском состоянии прочих лиц
Департамент транспорта имеет право получать данные о транспортном средстве, зарегистрированном в другом государстве-члене Европейского Союза, и о его собственнике, ответственном пользователе или пользователе от компетентного учреждения, назначенного для обмена государственными регистрационными данными транспортных средств этого государства-члена.
Ходатайство о назначении свободной зоны подаёт в Министерство финансов собственник или законный владелец территории.
Предложение канцлера юстиции о составлении обвинительного акта
Работа в Эстонии
При возникновении обстоятельств, обусловливающих повышение социальных пособий для лиц с ограниченными возможностями здоровья, производится перерасчет пособия со дня подачи соответствующего заявления и представления необходимых документов, если заявление и необходимые документы были представлены в месячный срок со дня возникновения обстоятельств, обуславливающих повышение пособий.
Запись о гражданском состоянии подписывается в цифровом формате.
В случае необходимости по предложению лица, ведущего производство, правильность рисунка удостоверяет своей подписью на рисунке также иное лицо, участвовавшее в следственном действии.
Срок давности по требованию пациента о возмещении вреда составляет пять лет с момента, когда он узнал о нарушении обязанности лицом, оказывающим медицинские услуги, или врачом, а также о возникновении вреда.
на основании внесенного в базовый документ имени, написанного латинскими буквами, согласно правилам транскрипции иноязычных личных имен;
Экзамен и повторный экзамен проводится Министерством юстиции по мере необходимости.
Если судебный исполнитель желает привлечь чиновника полиции для получения владения транспортным средством или иной внесенной в дорожно-транспортный регистр вещью с запретительной отметкой на распоряжение, он делает в дорожно-транспортном регистре к запретительной отметке на распоряжение транспортным средством или иной внесенной в дорожно-транспортный регистр вещью дополнительную отметку: "Передать судебному исполнителю".
Больничная касса принимает в предусмотренных частью 1 настоящей статьи случаях решение о лишении права на получение компенсации по медицинскому страхованию впорядке, установленном Законом об административном производстве с учетом особенностей, предусмотренных настоящим Законом.
По согласию лица, в отношении которого ведется сокращенное производство, учреждение, ведущее производство во внесудебном порядке, может не составлять решение в рамках сокращенного производства без составления и подписи в порядке, указанном в частях 4 и 5 настоящей статьи, и составить решение по согласию упомянутого лица исключительно в электронном виде.
Указанная мера может быть применена только в случае, если продление публичного договора на оказание услуг, предусмотренное пунктом 1 части 3 статьи 21 настоящего закона, или заключение прямого публичного договора на оказание услуг, предусмотренное пунктом 2 части 3 статьи 21 настоящего закона, потерпит неудачу.
не выполняющим установленные для водителей и механических транспортных средств требования, указанные в водительском удостоверении; или
Если лицу предоставляется государственная юридическая помощь с возложением обязанности возмещения платы за государственную юридическую помощь и расходов на ее предоставление разовым платежом, то суд по возможности определяет также срок возмещения.
Если иностранец ходатайствует о срочном виде на жительство для перевода в пределах предприятия, то дополнительно к условиям, установленным в части 1 настоящей статьи, в срочном виде на жительство также определяется принимающее подразделение, зарегистрированное в Эстонии.
Лицо, в отношении которого ведется производство, расписывается в протоколе в том, что оно ознакомлено с протоколом и ему разъяснены указанные в статье 19 настоящего Кодекса права и обязанности.
В ходе инструктажа в первую очередь сообщаются:
назначает членов и замещающих членов комиссии по профессиональной пригодности из числа адвокатов;
продажа еды и напитков для употребления на борту;
Распорядительные сделки, нарушающие запрет распоряжения, или иное распоряжение являются ничтожными, если иное не установлено законом.
Повестка, доступность которой обеспечена через систему электронного досье, считается доставленной, когда получатель откроет ее в инфосистеме либо подтвердит ее прием, не открывая документа, а также тогда, когда это сделает иное лицо, которому получатель предоставит возможность видеть документы в инфосистеме.
Государственный надзор за соблюдением требований, установленных Строительным кодексом и принятыми на его основании правовыми актами, осуществляют следующие указанные в настоящей статье учреждения.
По требованию акционера суд может признать решение о перенятии, противоречащее закону, недействительным, если данное требование предъявлено в течение одного месяца после вынесения решения.
Страховщик не обязан возместить страхователю расходы по найму эксперта или консультанта, если страхователь не был согласно договору обязан нанимать эксперта или консультанта.
Организация учебного процесса дополнительного обучения и основы обеспечения качества деятельности учреждения дополнительного обучения
Решение о выдаче вида на жительство долговременного жителя или об отказе в выдаче принимается Департаментом полиции и пограничной охраны, если иное не установлено международным договором.
В случае, указанном в части 3 статьи 80 настоящего Кодекса, продолжительность торгов может быть сокращена.
Работа в Эстонии иностранца, имеющего вид на жительство
Наследодатель может назначить в завещании или договоре о наследовании лицо, несущее расходы по его погребению.
Решение об использовании исключения о неприменении, указанного в части 5 статьи 9, части 5 статьи 10, части 5 статьи 11 и части 6 статьи 12 Регламента Европейского парламента и Совета (ЕС) No 2021/267, который регулирует временные особые меры, связанные с продолжением кризиса COVID-19, и в которых рассматриваются обновления или продления действия определенных свидетельств, лицензий и разрешений, перенесение очередных проверок и дополнительных обучений в определенных сферах транспортного законодательства, а также продление определенных сроков, указанных в Регламенте 2020/698 (Официальный журнал ЕС L 60, 22.02.2021, стр. 1-20), принимает ответственный за сферу министр своим постановлением.
Указанный в части 2 настоящей статьи взаимозачет можно производить и после передачи решения об обратном взыскании суммы субсидии на принудительное исполнение.
В отношении объединений, указанных в части 2 настоящей статьи, которым в соответствии со статьей 54 Коммерческого кодекса назначен срок для устранения недостатков, имеющихся в заявлении о регистрации, течение этого срока приостанавливается до 1 декабря 1999 года.
существенное нарушение норм процессуального права, если это могло повлечь вынесение неправильного решения.
за исполнение обязательств, в отношении которых обязанный супруг договорился с третьим лицом о том, что он отвечает как совместным имуществом, так и раздельным имуществом.
Для совершения действий, указанных в части 1 настоящей статьи, налоговый управляющий представляет ходатайство или распоряжение, либо передает распоряжение посредством электронной системы наложения ареста.
Встречная кассационная жалоба оставляется без рассмотрения, если она была подана по истечении кассационного срока, но в течение срока, установленного в части 4 настоящей статьи, если кассатор отказывается от кассационной жалобы либо если кассационная жалоба не принимается к производству либо оставляется без рассмотрения или если производство по делу прекращается.
Побочное обязательство не служит препятствием для осуществления преимущественного права покупки, а обладающее указанным правом лицо не обязано исполнить побочное обязательство, если можно предполагать, что продавец и покупатель не договорились бы относительно побочного обязательства без наличия преимущественного права покупки.
Акционерное общество не может предоставлять кредит:
Лицу, достигшему пенсионного возраста по старости, которому Департамент социального страхования назначил возмещение ущерба, нанесенного вследствие повреждения здоровья, обусловленного несчастным случаем на производстве и профессиональным заболеванием, до 1 июля 2016 года, Департамент социального страхования продолжает выплату назначенного возмещения ущерба на бессрочной основе.
Для установления ничтожности решения в судебном производстве применяются положения частей 5-7 статьи 24 настоящего Закона.
Лицу, имеющему право на родительскую компенсацию и у которого возникает право на родительскую компенсацию также в связи с воспитанием другого ребенка или других детей, родительская компенсация выплачивается на одного ребенка по выбору лица следующим образом:
Если в результате проверки выяснится, что перевозчик не соответствует требованиям хорошего финансово-экономического положения, но экономические показатели его деятельности свидетельствуют о том, что в дальнейшем он будет способен выполнить требование хорошего финансово-экономического положения, орган, выдающий разрешение на осуществление таксомоторных перевозок, может не приостанавливать действие разрешения и позволить осуществлять пассажирские перевозки, но не более чем в течение одного года с момента, когда выяснилось, что перевозчик сможет в дальнейшем выполнить требование хорошего финансово-экономического положения.
Количество голосов при принятии решения зависит от величины доли собственности.
Если право попечения принадлежит родителям совместно и право попечения одного из родителей приостановлено, другой родитель осуществляет право попечения один.
Содержание волеизъявления, адресованного конкретному лицу, считается сформулированным в таком виде, в каком оно было получено.
Кредитодатель или посредник кредита помимо сведений, указанных в части 1 настоящей статьи, представляет потребителю на информационном листке стандартизированной информации о европейском потребительском кредите также следующую информацию:
К исправлению, разъяснению и дополнению решения третейского суда применяются положения, касающиеся формы и содержания решения третейского суда.
Если другая сторона не обжаловала решение окружного суда или если встречная кассационная жалоба была подана по истечении кассационного срока, то Государственный суд выносит в случае отказа от кассационной жалобы постановление, которым прекращает производство.
В случае передачи нанимателем пользования вещью субпользователю он несет ответственность за действия субпользователя как за свои действия.
Участник долевой собственности имеет право в любое время требовать прекращения долевой собственности.
Решение, вынесенное на основании заявления
Если окружной суд при разрешении дела признал в резолютивной части решения суда подлежащий применению правоустанавливающий акт противоречащим конституции и оставил его без применения, то течение кассационного срока начинается с объявления решения Государственного суда, вынесенного в порядке конституционного надзора относительно оставленного без применения правоустанавливающего акта.
Если мать полностью лишена права попечения или умерла и перед смертью не дала своего согласия на признание отцовства, признать своё отцовство невозможно.
Срок для уведомления о вреде
На основании, указанном в пункте 3 части 14 настоящей статьи, краткосрочная работа может быть зарегистрирована, если коммерческое объединение, куда иностранец поступает на работу, имеет регистрацию в Эстонии в течение менее 12 месяцев и начинает свою деятельность при поддержке государства или частной инвестиции, получив инвестицию или кредит от государства или от управляющего частным фондом, имеющего лицензию Финансовой инспекции, либо субсидию от какой-либо государственной меры поддержки.
Предъявление иска и производство по нему не касаются права стороны на отчуждение спорного предмета или на уступку спорного требования.
подготовку уровневых работ, единых выпускных экзаменов основной школы, государственных экзаменов, международно признанных экзаменов по иностранному языку, заменяющих выпускной экзамен основной школы или гимназии, государственных тестов и опросов, а также других средств оценивания ключевых общеучебных компетентностей, компетентностей в предметной области, сквозных тем и учебных результатов (далее - тестов);
В государственном бюджете волостям и городам может быть предусмотрена субсидия на расходы на рабочую силу учителей муниципальных школ, если применение частей 1 и 3 статьи 21 настоящего Закона или количество учащихся в единственной муниципальной гимназии, содержащейся на административной территории волости или города, обусловливает особенности при применении государственной программы обучения.
Лицо можно назначить опекуном с его согласия.
Суд заслушивает в производстве по применению охранительных мер по наследству заявителя или лицо, в интересах которого принимаются охранительные меры по наследству, а также лицо, которое желают назначить попечителем наследства.
Положения частей 1 и 2 настоящей статьи не исключают возможности рассматривать иные обстоятельства как угрозу общественному порядку.
В случае вступления в договор найма нескольких членов семьи они могут осуществлять вытекающие из договора права только совместно и несут за исполнение вытекающих из договора обязанностей солидарную ответственность.
общая сумма требований, содержащихся в ходатайстве о востребовании налогов, платежей и связанных с другими мерами требований, не достигает 1500 евро.
В предусмотренных законом случаях суд рассматривает гражданское дело также тогда, когда лицо обращается в суд за защитой предполагаемого охраняемого законом права либо интереса другого лица или общественности.
Действия, совершаемые на основании настоящего Закона, не препятствуют компетентным учреждениям совершать действия в производстве по виновному деянию, а также действия, производимые для обеспечения выполнения ходатайств о предоставлении международной юридической помощи или для предотвращения правонарушений.
Если экономические выгоды, связанные с неправоспособным пулом (часть 3 статьи 94), не находятся во владении управляющего или сособственников либо сособственники не могут быть установлены, то указанные в части 2 настоящей статьи обязательства исполняет лицо, обладающее реальной властью над связанными с пулом вещами и правами.
Расчетная продолжительность урока составляет 45 минут.
Если отец ребенка не выполняет вытекающее из Закона о семье обязательство по воспитанию и уходу за ребенком, право на получение дополнительной родительской компенсации отцу имеет супруг матери, другой приемный родитель ребенка, опекун или родитель патронатной семьи.
прочие вещества или предметы, которые могут представлять угрозу для жизни и здоровья получающих услуги лиц и иных лиц.
Предоплату нельзя требовать от судебного или иного публично-правового официального учреждения.
Нарушение требований, предъявляемых к переводу платежной услуги
Протокол о задержании не составляется, если при задержании лица составляется протокол о проступке и в нем указываются данные, предусмотренные частью 4 статьи 69 настоящего Кодекса.
В случае преобразования имущество, принадлежащее товариществу с ограниченной ответственностью или акционерному обществу, вместе с обязательствами переходит к предпринимателю - физическому лицу, являющемуся его участником или акционером.
Законом могут быть установлены запрет или ограничение относительно передачи споров определенного рода на разрешение третейского суда.
Покупатель может отказаться от договора найма или аренды на условиях и в сроки, предусмотренные статьей 323 Обязательственно-правового закона.
Вступление в силу закона о налоге и его изменения
Ограничения ответственности, установленные настоящим подразделом, не действуют, если вред причинен перевозчиком умышленно или по грубой небрежности.
Лицо, оплатившее неакцептованную часть вексельной суммы по частично акцептованному переводному векселю, вправе требовать от собственника векселя выдачи удостоверенной копии опротестованного векселя.
Если на основании настоящего Закона не предусмотрена оценка ходатайств, то удовлетворяются все соответствующие требованиям ходатайства в пределах предусмотренных на субсидии средств.
В основной отпуск, предусмотренный статьями 55-58 настоящего Закона, не включаются национальные и государственные праздники.
По отношению к другим участникам долевой собственности каждый участник долевой собственности обладает правами собственника на свою долю из общей вещи с учетом прав других участников.
По окончании кассационного производства Государственный суд возвращает судебное досье суду, ведшему производство по делу.
В случае договора в значении статьи 46 настоящего Закона, заключаемого за пределами коммерческого помещения, туроператор или посредник представляет туристу копию или подтверждение договора о туристической поездке на бумажном носителе или с согласия туриста на ином постоянном носителе данных.
В случае требования или акцептирования электронного каталога заказчик представляет в базовых документах государственной закупки соответствующие положениям части 8 статьи 45 настоящего закона сведения относительно оформления электронного каталога, используемых электронных средств, порядка технических соединений и технического описания каталога.
Постановления Правительства Республики, принятые на основании частей 3 и 5 статьи 13 настоящего Закона, действительны с 1 января 2017 года в той степени, в которой они не противоречат настоящему Закону.
Если перевозчик несет убытки в связи с тем, что пассажир или все пассажиры либо их багаж по любой причине не готовы к своевременному осуществлению перевозки, то другая сторона договора обязана возместить перевозчику убытки.
Положения статьи не исключают требование о возмещении дополнительного вреда, возникшего из-за нарушения обязанности, на основании части 3 статьи 74 настоящего Закона в части, не покрытой неустойкой.
При досрочном прекращении срока пребывания однократно сокращается срок пребывания, разрешенный законным основанием, указанным в части 1 настоящей статьи.
В государственном бюджете предусматриваются средства в поддержку субсидируемых государством мест в ученических домах-интернатах (далее - субсидия ученическим домам-интернатам), исходя из количества учащихся, принятых на субсидируемые государством места в ученических домах-интернатах, субсидии ученическим домам-интернатам на одно место и постановления, принятого на основании части 6 статьи 39 настоящего Закона.
В установленных частями 3 и 4 настоящей статьи случаях вместе с выпиской из решения лицу доставляется также ссылка на оспаривание решения, мотивировка и резолютивная часть решения.
информацию о возможностях внесудебного разрешения споров.
Должник обязан возместить взыскателю ущерб, причиненный при пользовании недвижимой вещью.
Если судебное решение оспаривается в иной части, чем определение размера процессуальных расходов в денежном выражении, судебное решение в части определения размера процессуальных расходов в денежном выражении не вступает в силу.
Ответ на кассационную жалобу
Иск о признании аукциона недействительным
Базовая заработная плата руководителя комиссии по трудовым спорам составляет 80-100 процентов от базовой заработной платы государственного примирителя.
К ведению протокола приравнивается процессуальный документ, который прилагается к протоколу и на который делается ссылка в протоколе.
Нарушение этого требования не влияет на действительность доставки.
Собственник или владелец указанных объектов инфраструктуры общественного транспорта должен предоставить возможность такого информирования;
Стоимость вещей, услуг и строительных работ, закупаемых в результате партнерства в инновационной сфере, не должна быть диспропорциональна инвестициям, совершаемым в их развитие.
Боеприпасы считаются моделью боеприпасов в соответствии с обозначением калибра патрона, которое одновременно указывает на общее устройство как поражающего заряда, так и гильзы, либо указывает на оружие, в качестве боеприпасов к которому модель боеприпасов была первоначально сконструирована.
Приходы, входящие в церковь или союз приходов, осуществляют это право с разрешения правления церкви или союза приходов в порядке, предусмотренном уставом или установленном на основании устава.
Министерство образования и науки организует реализацию образовательной политики в области дорожного движения.
данные о методах, применяемых при соответствующем требованиям рассмотрении ходатайств по оказанию услуг грузовых перевозок, международных перевозок и одноразовых ходатайств о получении пропускной способности.
Коммерческое товарищество, упомянутое в части 51 настоящей статьи, по прошествии одного года со дня предоставления вида на жительство должно выполнить не менее одного из условий, установленных пунктами 1-3 части 5 настоящей статьи.
Структурные подразделения Государственного контроля
В установленном законом случае страхователь обязан заключить страховой договор (обязательное страхование).
На основании обязывающего совершить действие исполнительного документа и заявления взыскателя взыскание для покрытия произведенных расходов может быть обращено на имущество должника.
Если лицо, ответственное за механическое транспортное средство, укажет в жалобе имя и фамилию, адрес места жительства, номер водительского удостоверения, а также дату рождения или личный код физического лица, пользовавшегося механическим транспортным средством во время, указанное в уведомлении о штрафе, то учреждение, ведущее производство во внесудебном порядке, направит уведомление о штрафе лицу, указанному лицом, ответственным за механическое транспортное средство.
организует надзор за выданными им разрешениями на осуществление таксомоторных перевозок, картами транспортного средства, картами обслуживания и требованиями разрешения на обслуживание маршрута, а также за выполнением заключенного им публичного договора на оказание услуг и заключенного согласно Закону об административном сотрудничестве административного договора по возложению полномочий для выполнения административных заданий (далее административный договор);
Настоящий Закон не регулирует подготовку к предотвращению угрозы государственной безопасности или конституционному строю.
Члены группы производителей не могут быть взаимосвязанными предпринимателями или связанными с группой производителей предпринимателями в значении Закона о конкуренции.
хранить в тайне обстоятельства, ставшие ему известными при проведении экспертизы, которые могут быть разглашены лишь с письменного разрешения лица, ведущего производство.
Если исполнительный документ содержит несколько денежных требований, то по ним открывается одно исполнительное досье и требования суммируются при условии, что взыскатель не ходатайствует об открытии нескольких исполнительных досье.
К школе, действующей в качестве учреждения частноправового юридического лица (далее - частная школа), настоящий Закон применяется постольку, поскольку Законом о частной школе не устанавливается иное.
Форма лицензии на ведение образовательной деятельности устанавливается ответственным за сферу министром.
Для передачи прав по ходатайству ухаживающего за ребенком лица (приемного родителя), требуется согласие родителей.
Если профессиональные и личные связи лица находятся в разных местах, и в связи с этим лицо попеременно проживает в разных местах, расположенных в двух или более государствах- членах Европейского союза, то его постоянным местом жительства считается место, затрагивающее его личные связи, если оно регулярно туда возвращается.
наименование оспариваемого административного акта и дата его издания или время совершения действия;
Возмещение не выплачивается за вклад, заключавшийся в оказании услуги компании или предоставлении предмета в пользование.
если адресат или его представитель вызывается для исполнения обязанности в служебные помещения налогового управляющего, или
Постановление о запрете на приближение или о применении иной меры по защите прав личности доставляется лицам, в отношении и в интересах которых применяется мера.
ходатайствовать, чтобы его допрос проводило лицо одного с ним пола, если имеется дело с сексуальным насилием, гендерным насилием или преступлением, совершенным между людьми, находящимися в близких отношениях, за исключением того, когда допрос проводит прокурор или судья, или если это препятствовало бы ходу производства.
Решение может быть изменено с момента предъявления нового иска, за исключением случая, когда согласно закону требование об изменении решения может быть предъявлено также задним числом.
За исполнение отдельных обязанностей, вытекающих из реальной повинности, собственник отвечает обремененной недвижимой вещью.
Освобождение от внесения платежа производится с 1 января, с 1 мая или с 1 сентября с учетом срока подачи заявления, установленного частью 5 статьи 273 настоящего Закона.
На основании, указанном в пункте 3 части 2 настоящей статьи, вид на жительство для работы может быть выдан, если коммерческое товарищество, куда иностранец поступает на работу, имеет регистрацию в Эстонии в течение не менее 12 месяцев, и выполнено как минимум одно из следующих условий:
Разрешение на оружие, выданное до вступления в силу настоящего Закона на пневматическое, холодное или метательное оружие, указанное в пунктах 2-4 части 1 статьи 19 настоящего Закона, действительно до истечения указанного в разрешении срока.
Попечительский совет вносит такое предложение в волостное или городское собрание, исходя из программы развития школы.
Согласно рекомендации внешкольной консультационной команды и с письменного согласия родителя школа применяет в отношении учащегося усиленную или особую поддержку, обусловленное состоянием здоровья домашнее обучение, учащемуся, подлежащему всеобщему обязательному обучению, стационарное обучение, снижает и заменяет по одному или нескольким предметам учебные результаты, предусмотренных государственной программой обучения, рекомендует применение упрощенной программы обучения, программы обучения навыкам самообслуживания или программы медико-педагогических классов или освобождает от изучения обязательного предмета.
Каждая из сторон договора вправе по истечении 30 лет отказаться от договора найма, заключенного на срок более 30 лет, с соблюдением срока, указанного в статье 312 настоящего Закона.
Регистровый отдел суда имеет печать с государственным гербом.
Государственные учреждения, местные самоуправления и их должностные лица не вправе собирать или хранить сведения об убеждениях гражданина Эстонии против воли последнего.
Разрешение, указанное в части 1 настоящей статьи, не требуется:
Основой для исчисления пенсии по потере кормильца служит наибольшая из следующих пенсий по старости:
представлены заведомо ложные данные, которые могли повлиять на рассмотрение ходатайства и в случае непредставления которых в выдаче квалификационного свидетельства или во внесении соответствующей записи в водительские права было бы отказано;
В отношении назначенной пенсии по нетрудоспособности и народной пенсии на основании нетрудоспособности применяются положения глав 1 и 6-13 настоящего Закона, если в настоящем Законе не установлено иное.
Если судебный исполнитель или помощник судебного исполнителя не явится без уважительной причины на повторный экзамен или не сдаст его, то правление должностного собрания представляет ответственному за сферу министру предложение об отстранении судебного исполнителя от должности или исключает помощника судебного исполнителя из списка, указанного в статье 24 настоящего Закона.
Гражданин Эстонии не может одновременно состоять в гражданстве какого-либо другого государства, учитывая особенности, установленные в статье 3 данного закона.
Требования, установленные настоящей статьей, распространяются также на субъектов налога, которые не обязаны вести бухгалтерский учет или учет поступления налогов на основании закона, но ведут его добровольно.
заявитель является гражданином Эстонской Республики или имеет местожительство в Эстонии, и он не может защищать свои права в иностранном государстве, или от заявителя нельзя этого ожидать;
Принудительное исполнение в порядке международной служебной помощи
Участники долевой собственности должны строить свои взаимоотношения по принципу добросовестности и, прежде всего, воздерживаться от ущемления прав других участников долевой собственности.
РЕШЕНИЕ О ВОЗМЕЩЕНИИ УГОЛОВНО-ПРОЦЕССУАЛЬНЫХ ИЗДЕРЖЕК
Попутные трамвайные пути относятся к стороне попутного направления.
На основании профессиональных стандартов определяются в учебных программах приобретаемые в ходе обучения профессии и частичные профессии.
Для приложения электронно-цифрового документа к уголовному делу он распечатывается и помещается в дело.
