Добрый день, уважаемые журналисты, все присутствующие здесь, в Таллиннском презентационном и пресс-центре, все, кто следит за нами по веб-трансляции!
Сегодня 16 декабря.
Таллиннская горуправа провела свое очередное заседание, и сегодня на пресс-конференции горуправы перед вами выступит мэр Михаил Кылварт, занимающая с 1 января 2021 года пост директора по коммуникации Таллинна Кирсти Рууль, хорошо нам известная советник отдела Департамента здоровья по борьбе с инфекциями Ирина Донченко и руководитель по непосредственной помощи Эстонского общества защиты животных Кайса Камм.
И мы сегодня уже слышали и читали новость о том, что за сутки добавилось 590 коронапозитивных, и поэтому и сегодня начнет советник отдела Департамента здоровья по борьбе с инфекциями Ирина Донченко.
Добрый день от лица Департамента здоровья!
Действительно, сегодняшняя цифра - 590. Что это для нас означает?
Это означает, что интенсивность заболеваемости по всей Эстонии по-прежнему очень высока.
И если мы возьмем эти 590 случаев, то из всего количества сделанных тестов они составили 10%, и больше всего случаев было зарегистрировано в Харьюмаа - 60%, в Ида-Вирумаа - 14% и в Тартумаа - 8%.
На сегодня заболеваемость за 14 дней на 100 тысяч жителей составила 470,66 и по-прежнему самая высокая.
Если мы возьмем уезды, то выше всего она в Ида-Вирумаа (1053), Харьюмаа (558), Рапламаа (378), Хийумаа (311), Вырумаа (307) и Тартумаа (300).
Это, так сказать, топ 5-6.
У нас по-прежнему вызывает очень большую озабоченность готовность и возможности нашей больничной системы, и здесь следует сказать, что на больничном лечении по состоянии на сегодняшний день находятся 324 пациента, из которых 28 нуждаются в серьезном, т.е. интенсивном лечении, и из которых, в свою очередь, на управляемом дыхании находятся 16 человек, и, к сожалению, за последние сутки умерли 3 человека.
Подведем немного предыдущую, предыдущую неделю.
В общей сложности добавилось 3162 случая, что больше по сравнению с предшествующей неделей в абсолютном выражении на 8,2%.
Здесь можно еще добавить, что если мы возьмем тестирование, то почти 12% из этих положительных результатов составляют т.н. тесты 10-го дня, т.е., когда близкоконтактные делают на 10-й день тест и мы видим и выявляем еще довольно большое число больных, что очень хорошо.
И заболеваемость сохраняет тенденцию к росту в десяти уездах, в первую очередь в Харьюмаа, Йыгевамаа, Ярвамаа, Ляэне-Вирумаа, Ида-Вирумаа, Пярнумаа, Рапламаа.
Сейчас мы видим такую тенденцию, что с севера заболеваемость начинает спускаться вниз, к югу, это означает, что от Ида-Вирумаа она идет в сторону Тартумаа, Вырумаа, что, на самом деле, вызывает такое внимательное отношение и к этим уездам.
Места заражения. В отношении мест заражения ничего принципиально не изменилось: люди больше заражаются в кругу семьи, на работе, в других местах, в соответствии с чем правительством Республики были введены ограничения.
По-прежнему для нас проблемой номер один являются те случаи, по которым мы не знаем места заражения.
Их на прошлой неделе было 34%, что опять-таки указывает на то, что у нас, как и прежде, высокий риск заражения и заболевания везде.
Мы продолжаем регистрировать завозные случаи заболевания, но, к счастью, этот показатель от недели к неделе снижается, и на прошлой неделе их было 61.
И в основном эти случаи у нас из России, Финляндии-Швеции и Швеции.
Возрастная структура.
Поскольку активно добавляются новые случаи, то их становится больше во всех возрастных группах.
Больше всего добавилось в возрасте 60-69.
Их было 17%, 50-59 - 13% и 40-49 - 12%
Положительный момент здесь в том, что на прошлой неделе на четверть уменьшилось число заболевших в возрасте 90+.
Мы знаем, что ковид протекает и с симптомами, и без, и на прошлой неделе доля больных без симптомов составила 10%.
И в госпитализации нуждались 87 человек.
Очень важно то, что почти 80% госпитализированных были в возрасте 60+, т.е. это указывает и на то, что болезнь обостряется и течение болезни может быть серьезнее у людей более старшего возраста.
На продолжают беспокоить попечительские учреждения, которые продолжают оставаться наиболее уязвимыми местами, и мы провели небольшой анализ, сравнили 14-дневную заболеваемость на 100 тысяч жителей как в домах попечения, так и среди обычного населения, и в домах попечения среди клиентов 60+ опасность заболевания оказалась почти в семь раз выше.
Так что, опять-таки, если болезнь попадает в учреждение попечения, то это серьезная проблема.
И, конечно, мы продолжаем повторять, что наша система здравоохранения сейчас под очень большой нагрузкой.
И мы должны сделать всё для того, чтобы все люди, которые нуждаются в больничном лечении, не только больные ковидом, но и которые приходят в больницу с другими проблемами, могли получить лечение.
Два слова о заболеваемости в Харьюмаа.
По состоянию на сегодняшний день 14-дневная заболеваемость на 100 тысяч жителей составила 558,82.
Таллиннский показатель был 590, в Локса - 1338, в Маарду - 751.
Но давайте сравним это с Ида-Вирумаа, где этот показатель равен 1053, так что опять-таки Ида-Вирумаа сейчас - самая большая проблема для нас.
В Харьюмаа активно отслеживаются почти 17 000 человек, из них 14 000 - близкоконтактные и более 3000 - активные случаи заболевания, и у нас сегодня 24 активных очага, которыми являются в основном работа, семья и попечительские учреждения.
И теперь что нам следовало бы делать дальше, как бы мы должны были себя вести?
Образно говоря, для того, чтобы мы смогли преодолеть этот кризис, всё очень-очень просто и ясно.
Все те, кто больны, должны спокойно переносить болезнь дома, и у всех больных в течение того времени, пока они заразны, должны быть сведены к минимуму контакты.
И тогда мы от вируса избавимся.
Но это такой идеальный мир, в направлении к которому мы движемся.
И, конечно, он, видимо, на сто процентов не достижим.
Но всё же мы сейчас должны все вместе приложить усилия к тому, чтобы не распространять вирус и помогать тем, кто нуждается в помощи.
И чем мы тут должны продолжать заниматься, так это соблюдать установленные в стране меры, держать дистанцию, носить маску, сокращать контакты, избегать многолюдных мест и мероприятий, теперь и крупных праздников.
И провести Рождество в основном дома, в узком семейном кругу, с теми людьми, с которыми мы общаемся каждый день; по возможности останемся дома и будем наслаждаться прекрасной эстонской природой, чтобы снизить риск заразиться самим и никого не заразить.
Я желаю всем хорошего рождественского настроения, и будем оставаться здоровыми! Спасибо!
Спасибо, доктор Ирина Донченко. Теперь о коронавирусе с точки зрения мэра Таллинна Михаила Кылварта.
Здравствуйте! В соответствии с эпидемиологической ситуацией с этой недели учащиеся гимназий продолжают оставаться на дистанционном обучении, учащиеся основных школ - тоже на дистанционном обучении, и содержание учебы - в первую очередь творческие задания, такая творческая учеба.
Как было объявлено в конце прошлой недели, таллиннские муниципальные школы будут предлагать и ученикам начальных классов возможность посещать группы продленного дня.
По сегодняшним данным, этой услугой пользуются в среднем 300 детей по всему Таллинну, т.е. такая необходимость есть.
На дистанционном обучении находятся и таллиннские муниципальные школы по интересам.
Это значит, что большая часть мероприятий проводится дистанционно или не проводится вообще.
А в контактной форме уроки проходят один на один, что допускается.
И в детских садах Таллинна ситуация сейчас такая, что примерно 50 групп находятся на изоляции или же карантине.
Как и 43 их работника.
Параллельно с организацией сегодняшней учебной работы школы готовятся к январю, имея в виду разные сценарии.
Департамент образования занимается картированием ситуации и подготовкой необходимых ресурсов и на тот случай, если и январь мы должны будем начать на дистанционном обучении.
Разумеется, мы надеемся, что такой необходимости не возникнет, но мы должны быть к ней готовы.
И мы еще раз обсудили ситуацию с нашими представителями сферы образования, в т.ч. с директорами школ и муниципальных школ, социальной сферы, а также с руководителями больниц.
Мы по-прежнему стараемся держать ситуацию под контролем, но при этом думаем и о том, что нужно подготовить дополнительно на тот случай, если ситуация ухудшится.
И я от лица города снова обращаюсь к нашим гражданам с просьбой сохранять дистанцию и на уличных мероприятиях, носить маски, чтобы не возникло такого юридического обязательства.
И вполне разумным представляется желание, чтобы хотя бы до Рождества у нас такая возможность сохранялась, чтобы город мог проводить уличные мероприятия.
Поэтому еще раз большая просьба: это зависит только от нас - как будет ситуация развиваться.
Не нужно ждать от государства или города более жестких ограничений, правила вводятся для того, чтобы нас защитить.
Но мы можем обойтись без того, чтобы кто-то следил и наказывал нас за нарушение этих правил, и будем вести себя соответствующе.
Поэтому еще раз: дистанция и маска актуальны не только в помещениях, но и на улице.
Особенно, если речь идет о мероприятиях.
Спасибо!
Спасибо, господин мэр! На сегодняшнем заседании горуправы назначена на должность директор по коммуникации города.
Ее представит мэр города Михаил Кылварт.
На сегодняшнем заседании горуправы был утвержден также новый директор городской службы.
Эта служба называется служба коммуникации.
К своим обязанностям ее директор приступает с 1 января, но, конечно, городская коммуникация работает уже сегодня и работает постоянно.
И у нас есть директор по коммуникации, которая полтора года занималась этой работой.
И она выбрана директором службы коммуникации.
Это Кирсти Рууль, сегодня она участвует в пресс-конференции, и я передаю ей слово.
Спасибо, господин мэр!
Кирсти должна быть вам, уважаемые журналисты, очень-очень хороша знакома: кроме того, можно еще сказать, что на самом деле на эту должность проводился открытый конкурс, на котором победила Кирсти Рууль.
С 1 января она директор по коммуникации.
Кирсти - твои приветственные слова на вскоре занимаемой должности!
Спасибо эстафету.
Я действительно больше года работала над обновлением коммуникации и городских медиа Таллинна.
И я решила выставить свою кандидатуру на должность директора по коммуникации,
потому что я вижу еще не реализованные возможности того, как через коммуникацию город можно сделать еще более открытой, дружелюбной, удобной средой для жизни, как это предусматривает и стратегия развития Таллинна - 2035.
Таким зеленым городом мира.
Конечно, открытость и дружелюбие создаются не только коммуникацией или усилиями горуправы, но и в результате сотрудничества, в которое свой вклад вносят и жители города, и бизнес - вообще город.
Для профессионала это, конечно, большая ответственность и большой вызов - руководить коммуникацией такого большого концерна.
Здесь работает в общей сложности около 20 тысяч человек.
Деятельность этого концерна влияет на повседневную жизнь сотен тысяч людей.
В Таллинне происходят, в управлении Таллинна сейчас происходит большая реорганизация, и у коммуникации в этом своя роль - в том, как эти изменения на деле заработают.
Реорганизация таллиннской коммуникации и городских медиа началась еще осенью 2019 года.
И мы продолжаем работать ради того, чтобы самые важные городские новости доходили до всех.
Я благодарю за такое доверие и постараюсь работать настолько хорошо, насколько это в моих силах.
Спасибо!
Спасибо директору по городской коммуникации с 1 января 2021 года Кирсти Рууль!
Неумолимо приближаются Рождество и Новый год, когда будут запускать фейерверки и тому подобное.
По этому поводу несколько настоятельных просьб от мэра и от представителя Общества защиты животных.
Мэр Михаил Кылварт.
Да. Одним из символов Нового года является традиционный фейерверк.
Город проводил его каждый год, и в этом году у него, возможно, особое значение.
Во-первых, всем нам нужны положительные эмоции, которых в последнее время не так много.
И город как раз старался предлагать их в городском пространстве.
В то же время мы должны учитывать сегодняшнюю эпидемиологическую ситуацию.
Поэтому, конечно, такого традиционного мероприятия на площади Вабадузе не будет.
Мы хотим избежать большого скопления людей.
Поэтому салют будет в этом году в разных местах, в разных районах города, почти в каждой его части, кроме Нымме и Кристийне.
На сегодня выбрано шесть мест, где будет запускаться салют.
И мы еще раз обращаемся к горожанам: если мы хотим, чтобы эти мероприятия состоялись, чтобы состоялся организованный городом фейерверк, то надо держать дистанцию и носить маски.
И места выбраны так, чтобы такая возможность была.
Но у нас есть еще одно очень важное обращение к жителям Таллинна.
Мы устраиваем фейерверки централизованно в разных местах в надежде, что люди не будут устраивать их в частном порядке, не станут покупать и запускать.
Потому что это проблема как для людей, так и для животных.
И такая проблема каждый год, и мы должны понимать, что это не экологично.
Мы очень надеемся, что в этом году такое понимание найдет поддержку у большего количества наших людей.
Существуют специально обученные люди, которые занимаются этим профессионально, и именно для того мы и организуем салюты, чтобы люди в частном порядке этого не делали, чтобы защитить не только друг друга, но и братьев наших меньших. И здесь я с удовольствием передаю слово представителю Общества защиты животных.
Спасибо, господин мэр!
Да, у нас в пресс-конференции принимает участие руководитель по непосредственной помощи Эстонского общества защиты животных Кайса Камм. Веселые новогодние праздники вызывают у вас некоторую озабоченность?
Пожалуйста.
Здравствуйте и от имени Эстонского общества защиты животных!
Во-первых, мне очень приятно, что с каждым годом всё больше говорится о негативном влиянии фейерверков как на животных, так и на окружающую среду.
Здесь хочется сказать очень большое спасибо Таллинну, который теперь будет устраивать фейерверки в такой защищенной среде, и я надеюсь, что это не будет только на один год и что и другие города и самоуправления последуют этому примеру.
Причин, по которым эти фейерверки так беспокоят Эстонское общество защиты животных, несколько.
Во-первых, они представляют проблему не только для кошек и собак, но и вообще для животных города, например лошадей и птиц.
Но мне сначала хотелось бы сказать о наших домашних животных.
Салют так беспокоит их потому, что он громкий и вызывает, у собак например, иррациональный страх.
Они не знают, как себя вести, начинают убегать, замирают на месте, и я думаю, если кому-то удастся изучить статистику таллиннских приютов для животных, то сбежавших собак очень-очень много, они могут потом становиться причиной аварий.
Ну и вообще проблем.
Кроме того, наши птицы, которые живут в городе.
Они иногда улетают очень далеко и не могут вернуться обратно, а запасы еды кончаются.
Так что мы безо всяких причин причиняем им очень много страданий.
Поэтому было бы очень хорошо, если бы вы просто шли в такие места, которые контролируются, про которые мы знаем, где они.
Владельцы животных смогут сами следить, где эти фейерверки запускают, и нам не нужно будет бояться, что если они выйдут со своей собакой на улицу, то там будет беспорядочный запуск фейерверков.
Это главное, что нас беспокоит.
Спасибо!
И здесь, наверно, еще можно добавить и попросить, чтобы, насколько это возможно, родители следили за своими малышами, и что вечером под Рождество или в первый день Рождества не нужно непременно лично запускать свои собственные фейерверки.
Как бы это так избавиться от этой традиции?
Но здесь, видимо, требуется родительская забота и поучения, что к чему и почему.
Так или иначе, спасибо, руководитель по непосредственной помощи Эстонского общества защиты животных Кайса Камм!
Уважаемые журналисты! Есть ли у вас вопросы к участникам нашей пресс-конференции?
Вопросов не вижу. Господин мэр, сегодня у нас по плану последнее в этом году собрание в этом зале для пресс-конференций.
Никогда нельзя исключать, что может потребоваться и внеплановое заседание, пресс-конференция или какая-нибудь другая встреча.
Но по плану мы сегодня здесь последний раз в этом году, потому что на следующей неделе горуправа проведет заседание в ратуше.
Надеемся, что ситуация с короной это позволит.
Да, спасибо. Действительно, приближается Рождество и Новый год.
Есть такое традиционное желание оглянуться назад, сделать выводы и поделиться планами на будущий год.
И я хочу от лица города, горуправы заверить, что наша ежедневная работа не прекратится и на время праздников.
В этом сегодня есть и особая необходимость, потому что нужно постоянно следить за ситуацией и при необходимости принимать оперативные решения.
Прежде всего, исходя из текущей ситуации.
И мы готовы заниматься этим каждый день.
Я думаю, мы знаем, что мы должны делать.
Да, и независимо от того, как будет развиваться ситуация, мы можем со стороны города подтвердить, что мы готовы к разным сценариям, мы готовы поддержать горожан и помочь, и у нас есть чувство уверенности, что мы в любом случае справимся.
Думаю, что эта вера - не просто эмоции.
Эта вера - еще и очень сильная энергия и энергетика, которая у нас есть.
Потому что мы должны делать, мы должны быть готовы действовать, и надеемся и призываем в нынешней ситуации к тому же всех таллиннцев и жителей Эстонии.
Да, это нехорошо, это тяжело.
Но мы справимся, если сами этого захотим.
Если мы поймем, что это зависит от нас, как ситуация будет развиваться, и каждый возьмет на себя соответствующую ответственность, не только руководители, но каждый гражданин.
Уже сейчас мне хотелось бы пожелать всем спокойного Рождества и на этот раз и спокойного нового года, чтобы на этот раз он был очень спокойным.
И да, мы собираемся с силами, чтобы быть готовыми к вызовам следующего года, этих вызовов будет много, причем не только тех, которые связаны с коронакризисом.
И повторюсь: я верю, я уверен, что вместе мы справимся. Спасибо!
Спасибо, Михаил Кылварт, спасибо всем участникам пресс-конференции!
Теперь время для интервью, хорошего продолжения дня и будем оставаться здоровыми!
Добрый вечер! Некоторые итоги уходящего дня: новые факты об останках "Эстонии", новая Таллиннская больница и коронавирус в Латвии.
Это "Актуальная камера", сегодня четверг, 1 октября.
В свете имеющейся информации кажется, что этот новый видеоматериал, снятый под водой, - очень важное вещественное доказательство, которое должно было появиться.
Создатели документального фильма про "Эстонию" не рассказали всей правды о новой записи.
Объявлен первый тендер на строительство новой Таллиннской больницы.
Что сегодня действительно важно, так это то, что больница станет современным научным центром.
В Латвии снова начал распространяться коронавирус.
Подведем итоги дня.
На корпусе затонувшего парома "Эстония" больше повреждений, чем одна пробоина, говорят в отчете, составленном перед демонстрацией киноматериала Discovery, занимавшиеся исследованием "Эстонии" эксперты по судоходству.
Отчет был представлен правительству, которое до сих пор говорило, в общем-то, об одной большой пробоине, появление которой нужно изучить.
Перед выходом фильма авторы показали снятые под водой материалы советнику министра иностранных дел Марту Луйку и эстонским морским специалистам.
На основании того, что было показано в Осло, эксперты составили отчет, согласно которому, кроме показанной в фильме пробоины высотой 4 и шириной и 1,2 метра, на том же борту есть и другое, похожее больше на разрыв повреждение.
Март Луйк сказал, что он материала об этом другом повреждении не видел, поскольку в то же время давал интервью журналистам.
Там, во-первых, увидели, что дно там каменистое, а не такое, как утверждали авторы фильма, где они как будто увидели повреждение.
[...] письмо Estline о этому поводу.
В черновом материале к фильму показали только эстонских экспертов, которые были в Осло.
Авторы фильма пригласили нас четверых, привлеченных в качестве экспертов, к своему компьютеру и показали еще один дополнительный видеоклип, который в сериал не вошел.
И там, т.е. в этом клипе, было видно еще одно, дополнительное повреждение.
Они сказали, что показывают нам это до демонстрации просто в качестве информации.
Отчет представили правительству, которое до сих пор говорило только об одной большой пробоине.
Правительству они, действительно, рассказали в двух словах, в этом своем коротком отчете, по которому было сделано заключение.
Но почему тогда правительство все время говорило, что есть одна пробоина и других повреждений нет?
В центре внимания определенно была эта одна пробоина.
То, что на самом деле описывали на этих кадрах, я думаю, это то, что видели свидетели, я думаю, те эксперты, которые видели эти кадры, я думаю, об этом, несомненно, надо рассказать общественности, нечего там скрывать.
Сами эксперты раньше на другие повреждения не указывали по просьбе норвежской съемочной группы.
Поскольку они попросили нас не говорить об этом дополнительном материале, мы могли бы им об этом сказать первыми.
На поскольку эти спекуляции здесь очень быстро вышли на поверхность, в свете имеющейся информации кажется, что этот новый видеоматериал, снятый под водой, - очень важное вещественное доказательство, которое должно было появиться.
Канал Discovery письменно сообщил сегодня ERR, что, согласно пожеланию правительства, они передают Эстонии черновой материал.
Также в Discovery отметили, что, кроме пробоины, они обнаружили на корпусе судна и другие повреждения, но в сериале показывается только то, что авторы сочли важным с журналистской точки зрения.
И у нас в студии старший научный сотрудник Таллиннского технического университета, инженер-кораблестроитель, доктор наук Кристьян Табри.
Добрый вечер!
Добрый вечер!
Можно ли теперь уверенно сказать, что авторы документального фильма исказили правду и не рассказали всего?
Ну, на этот вопрос я сейчас точно ответить не могу, чем они руководствовались, когда решали, что раскрывать, что не раскрывать, но мы явно увидели материалы, которые имеют очень большое фактическое значение. То есть в этом смысле да, корректно было бы и эти материалы показать в том сериале.
Давайте поговорим конкретно, что в этих материалах было еще, какие повреждения можно было видеть на корпусе "Эстонии"?
Мы неофициально видели относительно короткий клип, такой 15-10-секундный, который якобы был с "Эстонии".
Материалы, которые были сняты тогда же, на которых было вино морское дно, оно было, скорее, скалистое, и можно было видеть относительно крупное повреждение со стороны кормы судна.
То есть, помимо того, о котором сейчас говорили?
Помимо того.
Я правильно понял, что это могло было быть вообще снято не у "Эстонии", если вы говорите, что эти 15 секунд были сняты "якобы" там?
Ну, я все же предполагаю, что это было снято у "Эстонии", контекст все-таки был "Эстония".
На каком грунте сейчас "Эстония" лежит, эти останки, и от чего, как вы думаете, появились эти повреждения?
Этот грунт мы видели на этих видео в общей сложности, может быть, 20 секунд, так что на основании этого такого очень исчерпывающего ответа дать сложно, но что видно, что действительно видно и на этом показанном теперь видео, что морское дно там относительно твердое.
И от чего возникли повреждения?
Я все-таки осмелюсь полагать, что эти повреждения возникли от того, что судно лежит на боку на довольно-таки твердой поверхности, которая очевидно неровная.
И судно, насколько я понимаю, как считают эксперты, стало сползать?
Ну, так говорят и в том сериале, что якобы они в ходе своих съемок обнаружили у судна крен, который на 12 градусов отличается от того, который был зарегистрирован после катастрофы.
Так что на видео там видно два повреждения: одно около буквы "Е", второе - со стороны кормы.
Как вы думаете, возможно ли, что там образовались и другие разрывы?
Ну, я непосредственно других разрывов не видел, я сказал бы, что по опубликованным материалам там видны и другие вмятины, которые больше не контактируют с грунтом, но на которых отчетливо видны повреждения краски, возникшие, видимо, от контакта с грунтом.
Но я не стал бы исключать, что там где-то может быть еще третье или четвертое отверстие.
Дыра или разрыв - как это назвать? - со стороны кормы, она выше или ниже первой?
Место этой пробоины, нам очень сложно спекулировать, где она, показалось, более или менее у стабилизатора, существенно более в сторону кормы, видимо, и от этой надписи "Estline" к корме, и я предполагаю, что на месте жесткого... примерно у этого ограждающего бруса, т.е. на той же высоте, где та первая пробоина.
В заключение скажите с точки зрения ученого:
не появились ли эти пробоины там от столкновения с каким-нибудь неизвестны объектом?
Очень сложно сконструировать такой сценарий, при котором в ходе столкновения образуются две такие большие и находящиеся далеко одна от другой пробоины.
Довольно все-таки вероятно, что они образовались на дне моря.
И в завершение. По вашей оценке, нужно ли инициировать новое расследование или, например, поднять останки "Эстонии"?
Я считаю, что подъем точно нецелесообразен, что современной техникой мы можем и на дне моря получить очень много информации.
Мне сейчас сложно оценить, насколько обнаружение этой новой пробоины убеждает, увеличивает ли оно число тех, кто верит в официальный отчет, или нет.
Конечно, это можно объяснить, почему эти пробоины появились.
Думается, что по-прежнему остается открытым вопрос, что не верят в эту официальную теорию, что, когда в носовую часть начинает поступать вода, судно тонет. Но и это можно было бы на самом деле в ходе изучения современными средствами показать, что такое судно в такой ситуации тонет.
Спасибо, Кристьян Табри, за ваши комментарии!
Спасибо!
У Эстонского государства сегодня есть возможности и средства, чтобы спуститься на место гибели "Эстонии" и провести там первичные исследования днища и корпуса судна, сказал министр внутренних дел Март Хельме.
Подъем останков "Эстонии" не рассматривается.
У Эстонии для первичных исследований останков есть сонар, погружающийся на глубину до 300 метров подводный робот и судно Kindral Kurvits с низким надводным бортом.
Это значит, что можно помогать водолазам и управлять роботом.
До сих пор подводный робот использовался для поиска погибших и вещественных доказательств.
Мы можем сделать это с партнерами, при таких технических возможностях, которые у нас есть, но нам, конечно, нужны и другие эксперты, и, возможно, международная помощь.
По словам Кохтла, все-таки именно водолаз дает точную информацию.
У военно-морского флота водолазы есть, но нырять к останкам "Эстонии" они не могут, потому что там слишком глубоко.
Если работа нашей камеры и зонда подтвердит всю эту новую информацию, которая появилась в документальном фильме Discovery, то нам нужно предпринимать следующие шаги, проводить другие исследования.
И в таком случае мы будем говорить о том, чтобы нанять авторитетную международную компанию, которая занимается подводными работами и может провести дополнительные исследования.
Первичные работы обойдутся в сумму от 5 миллионов.
Если попросить помощи водолазов, стоимость исследований возрастет до 20 миллионов.
Подъем судна обойдется в 100 миллионов евро, и этот вариант правительство не рассматривает.
По словам Хельме, можно было бы отправиться на место гибели "Эстонии" и приступить к работам хоть завтра, но сначала нужно провести переговоры с Финляндией и Швецией.
"Эстония" шла под эстонским флагом, останки находятся в экономической зоне Финляндии.
Кроме того, Эстония присоединилась к договору о покое могил.
Мы конечно не хотим ссориться со своими партнерами из-за нового расследования и приступать к односторонним действиям, которые приведут к ухудшению дипломатических и межгосударственных отношений.
Кому вообще принадлежат останки "Эстонии"?
Это хороший вопрос, я не могу на него сейчас ответить.
Эстония - страна флага, поэтому Эстония должна быть, разумеется, главной.
По словам Хельме, планируется пригласить на исследовательские работы журналистов и организации родственников погибших на "Эстонии".
За минувшие сутки в Эстонии добавился 81 новый зараженный коронавирусом.
Тестов сделано 1686.
Показатель заражения за две недели на сто тысяч населения превысил 50, точнее - 50,64.
Больше всего заразившихся прибавилось в Харьюмаа (37), в Ида-Вирумаа за последние сутки положительный тест сдали 27 человек, в Вырумаа прибавилось 7 новых заразившихся, в Вильяндимаа и Вырумаа по 2 и в Пярнумаа и Тартумаа 1.
По состоянию на утро в Эстонии в больничном лечении из-за вируса нуждается 36 человек.
На управляемом дыхании находятся 2 пациента.
В Ляэне-Таллиннской больнице умерла зараженная коронавирусом 84-летняя женщина.
Мы видим, что большинство заражений у нас произошло или в кругу семьи, на работе, среди знакомых, или в школе, т.е. можно предположить, что это были все-таки прежние близкие контакты, поэтому и так.
Поскольку у нас сейчас на учете много близкоконтактных, потому и такой большой рост.
Мы можем ожидать, что этот рост продолжится по той причине, что мы сейчас действительно в начале сезона вирусных респираторных заболеваний и это сейчас у нас некоторая неизбежность.
В Латвии число заразившихся коронавирусом в последнее время выросло, средний показатель заражения на сто тысяч жителей достиг 17,6.
В очаге вируса в Кулдиге в рамках пилотного проекта по массовому тестированию у людей брались пробы слюны.
Руководители проводящей тестирование лаборатории Гулбиса заверили "Актуальную камеру", что так можно за несколько дней быстрее всего узнать, где и насколько распространился вирус.
В самом по себе методе нет ничего нового, отметили в лаборатории Гулбиса,
просто материал, который исследуется в лаборатории, другой.
Проба берется не из носоглотки, а исследуется слюна, и это оправдало себя уже во многих странах в ситуациях, когда нужно было быстро обследовать очень много людей и где не было медицинских сестер, которые могли бы брать эти обычные пробы.
Так что в Латвии теперь впервые сложилась ситуация, когда здесь, в Кулдиге, протестировано более 3000 человек, а впереди еще Даугавпилс, и если вспышки возникнут в других местах, то именно с помощью такого анализа слюны в Латвии надеются довольно быстро установить заразившихся и взять ситуацию под контроль.
В этой коробке пять упаковок для анализов, так что протестировать можно сразу хоть целую семью.
Пробу слюны каждый может сдать сам.
Задача лаборатории - организовать, как эти тысячи пробников будут распределяться, собрать их, доставить в лабораторию и найти людей, которые их изучат.
По словам доктора Каварса и главного инфекциониста Уги Думпис, опыт других стран показывает, что эти тесты надежны, их можно использовать и в трудовых коллективах, например для частого тестирования полицейских и социальных работников.
В пунктах сбора по-прежнему берут пробы из носоглотки.
Тестирование добровольное и бесплатное.
И для пробы из носоглотки в Латвии, как и раньше, направление не требуется.
В прямом эфире Рига.
Добрый вечер, Рагнар! Планирует ли правительство Латвии в изменившейся ситуации ужесточить какие-либо ограничения?
Добрый вечер! Ограничения уже ужесточены - в Кулдиге и Даугавпилсе.
Общегосударственные ограничения на местах сейчас ужесточать не планируется, а это значит, что в Кулдиге и Даугавпилсе сейчас запрещены развлекательные мероприятия, а в общественных местах нужно носить маску.
Но там есть и другие ограничения.
А что случилось в Кулдиге?
Вспышка произошла на местном текстильном предприятии и произошла очень неожиданно - сначала заболел один человек, потом еще несколько, а потом уже почти 20, и вот теперь положительный тест сдали более 30 работников этого текстильного предприятия, так что и в самой Кулдиге не понимают, как это возможно, чтобы эта вспышка так быстро распространилась.
Теперь что касается всей Латвии, то главный инфекционист Уга Думпис настоятельно рекомендовала всем, кто только может, и везде сейчас работать дистанционно, из дома, и мы видим, что, например, парламент Латвии к этой рекомендации уже прислушался.
Латвийский сейм снова проводит дистанционные заседания, правительство Латвии, впрочем, проводит их еще с весны. Самое главное - надеются сохранить работу школ.
Сейчас более чем в 20 учебных заведениях есть хотя бы один заразившийся, и пока непонятно, что будет дальше.
Ну и на повестке дня остается вопрос, поднимется ли теперь этот показатель заболеваемости с 16 до 25, что, очевидно, завтра произойдет, но это по сути ничего уже не изменит, потому что только у трех стран сейчас он ниже. И, как в Финляндии, например, отмечают, для Латвии то, что приезжающие из Финляндии не должны оставаться в изоляции [не очень важно], потому что паром между Хельсинки и Ригой уже снят с рейса, так что от этого уже почти нет никакой пользы.
И вот еще одна новость из Риги. Сегодня Сейм решил, что с 12 октября все въезжающие в Латвию должны заполнять декларацию и запускается электронная база данных, так что порядок будет жестче.
Спасибо!
В Брюсселе началось заседание Европейского совета.
Эстония вместе со многими другими странами ждет определенного решения по поводу санкций в отношении Белоруссии.
Главы государств находятся в сложной ситуации, потому что Кипр увязал введение санкций с отношениями между Европейским союзом и Турцией, что сегодня также обсуждается.
И хотя главы государств заверяют в солидарности с Кипром и Грецией, они все-таки должны очень точно выбирать шаги в отношении Турции.
Решение по поводу санкций в отношении Белоруссии должно быть принято сегодня вечером.
У нас будут очень важные политические темы, которые касаются и Белоруссии, и Турции, и Китая, и Нагорного Карабаха, и отравления Навального.
Конечно, наш посыл в том, что, если говорить о Белоруссии, то я очень надеюсь, что мы сможем продвинуться дальше с наложением санкций.
Конечно, мы поддерживаем свободное общество Белоруссии, мы требуем честных и прозрачных новых выборов президента.
И прямая трансляция из Брюсселя.
Добрый вечер, Йоозеп! Каковы последние новости?
Добрый вечер!
Здесь, в Брюсселе, сегодня был довольно драматичный день.
Сначала можно было подумать, что отношения Турции и Европейского союза будут обсуждаться в заключительной части дня, но председатель Европейского совета Шарль Мишель предпринял довольно умный шаг и изменил повестку дня.
Он вынес в ней отношения между Турцией и ЕС первым пунктом, и это главы государств на самом деле уже много часов обсуждали, сейчас у них перерыв 45 минут, а потом будет ужин, после которого тему продолжат обсуждать.
Известно, что главы государств на самом деле говорили или обсуждали уже, так сказать, план выводов, он уже был вынесен на голосование, но Кипр и Греция его отклонили, заявив, что он слишком мягкий.
Видно, что Кипр должен отсюда вернуться с какими-то санкциями против Турции, какими - пока неизвестно.
Когда этот пункт повестки дня будет решен, тогда будет возможно поговорить и о санкциях в отношении Белоруссии.
Можно предположить, что, когда турецкий вопрос будет решен, то придут и быстро всё решат и про белорусские санкции.
После этого останутся еще некоторые, скажем так, декларативные темы, как Нагорный Карабах, нагорнокарабахский конфликт, по которому хотят, чтобы решали Армения и Азербайджан.
Отношения Европейского союза и Китая, а также отравление Алексея Навального, которое осудят.
Так что, как мы услышали, сегодня в Европейском совете большой вечер международных тем.
Завтра тогда подробнее, спасибо!
Испанское правительство решило из-за широкого распространения коронавируса частично закрыть ряд регионов, в т.ч. Мадрид, и сегодня опубликованы новые медицинские правила.
Собираться могут не более 6 человек, ограничено время работы ресторанов и баров.
Новые меры охватывают регионы, где за последние две недели на 100 тысяч жителей было 500 заразившихся, где не менее 10% коронатестов были положительными и где среди больных более 35% находятся на интенсивной терапии.
Европейская комиссия направила Великобритании меморандум о нарушении вытекающих из договора о выходе из ЕС обязательств.
Указывается на начало официального расследования нарушений со стороны Великобритании. Срок ответа на меморандум - один месяц.
В нижней палате британского парламента позавчера одобрили законопроект о защите внутреннего рынка, что дает Лондону право в одностороннем порядке регулировать торговлю и государственную помощь Северной Ирландии и грубо нарушает протокол о выходе [в отношении] Ирландии и Северной Ирландии.
В Гонконге отметили 71-ю годовщину со дня основания Китайской Народной Республики в 1949 году.
Одновременно полиция задержала 60 человек по обвинению в незаконной демонстрации.
Состоялся митинг и в Таллинне, у китайского посольства, требовали свободы особой экономической зоне.
По словам проживающего в Эстонии молодого человека гонконгского происхождения, судьба демократического движения у него на родине сейчас как из-за силовых методов Пекина, так и из-за коронавируса находится в критическом состоянии.
В Гонконге состояние критическое, поэтому мы просим граждан Эстонии и членов Эстонского правительства помочь Гонконгу.
И как, как это работает? Это работает так, что члены Эстонского Рийгикогу должны в группе поддержки Гонконга поддержать в Рийгикогу Гонконг.
Вернемся к местным темам.
Таллиннская горуправа объявила сегодня медицинско-технологический тендер для создаваемой к 2026 году Таллиннской больницы. Тендер будет международным.
Срок тендера - 2 ноября.
Правящая коалиция считает бюджет Таллиннской больницы крупнейшей стратегической инвестицией, но оппозиция обращает внимание, что инвестиции обещаны за счет заемных средств, а больницу будут строить в основном за евроденьги.
Общая стоимость Таллиннской больницы достигает 500 миллионов евро.
Триста миллионов из них государство попросит в рамках плана Европейского союза по перезапуску, созданного из-за распространения коронавируса.
Да, это действительно финансирование перезапуска, там это проще всего и правильнее всего просить, учитывая то, что речь идет о, так сказать, дополнительном фонде, не об обычном добавляющемся к бюджету, так сказать, финансировании 2021-2027 от Европейского союза.
Мэр Таллинна Михаил Кылварт сказал, что город выделит на строительство Таллиннской больницы 100 миллионов евро.
Кылварт добавил, что, если с проектом новой больницы не получится, городу придется примерно на такую же сумму отреновировать Ида-Таллиннскую и Ляэне-Таллиннскую центральные больницы, которые не соответствуют требованиям.
Их здания - тоже ресурс, который мы в дальнейшем сможем использовать прежде всего потому, что это недвижимость, которую можно будет реализовать и дополнительно профинансировать проект Таллиннской больницы.
По словам Кылварта, будет ли через недвижимость финансироваться новая больница или недвижимость будет использоваться для городских нужд, не решено.
Сегодня объявили тендер на предварительный медицинско-технологический проект Таллиннской больницы, потому что без него невозможно проводить архитектурный конкурс и проектировать больницу.
На приобретение медицинского оборудования позднее будет организован отдельный тендер.
Что сейчас действительно очень важно, так это то, что больница будет современным научным центром, в котором можно будет применять все современные медицинские технологии.
Такого не хватало, такого ресурса уже сейчас не хватает, чтобы предлагать качественные медицинские услуги. Кылварт добавил, что в перспективе в Таллинне должно стать два сильных медицинских центра: Северо-Эстонская региональная больница и Таллиннская больница.
Фактически Таллиннская больница будет обслуживать ориентировочно на 50% таллиннских пациентов и на 50% - пациентов из всех других уездов Эстонии.
В первую очередь мы говорим, конечно, о Северной Эстонии, Центральной Эстонии, островах.
Входящий в Партию реформ бывший министр финансов Айвар Сыэрд сказал, что не соответствуют действительности слова правительства о том, что для инвестиций будут использованы кредитные деньги.
Он добавил, что они будут израсходованы просто так.
Да, Таллиннскую больницу привели как пример крупной инвестиции, но это деньги Европейского союза, а не кредитные деньги.
К строительству Таллиннской больницы планируется приступить в 2023 году.
Сегодня во всем мире в 45-й раз отмечался Международный день музыки.
Бесплатные концерты прошли и по Эстонии.
Кульминацией дня стал гала-концерт, на котором лучшим музыкантам, композиторам и музыкальным деятелям были вручены ежегодные премии Музыкального совета Эстонии и Капитала культуры Эстонии.
Цель Дня музыки - донести музыку до как можно большего числа слушателей.
Поэтому места, где даются концерты, выбирают неожиданные.
Например, на одном из концертов встретились музыка Арво Пярта и новые автомобили.
И в такой совершенно для музыки необычной обстановке мы смогли словно бы на мгновение остановить время или создать здесь такое чувство, такое чувство вечности, что те, кто здесь каждый день, скажем, продают автомобили, и мы, которые занимаемся музыкой, - мы здесь как единое органическое целое, и, на мой взгляд, это-то в Дне музыки и здорово, что эта музыка оказывается в таких местах, о которых как бы и нельзя было подумать, что они как-то принадлежат этой сфере вечности.
Но День музыки это как бы демонстрирует.
Жителей Пярну порадовал музыкой детский хор Эстонского радио.
Если хор девочек Эстонского телевидения приезжает прямо к тебе домой, хотя они, здесь в Эстонии, наверно, только потому, что полмира из-за короны закрыто...
Так что это очень хорошо, что мы можем услышать такой хор.
И еще лучше, что всё это совершенно бесплатно.
Традиционно целевой фонд музыкального искусства Капитала культуры наградил ежегодными премиями наиболее выдающихся музыкальных деятелей. На этот раз размер ежегодной премии составил 5000 евро, вручена была и одна благодарственная премия.
Среди прочих ежегодной премии за выдающуюся творческую деятельность удостоен солист и камерный музыкант, пианист Михкель Полль,
за своеобразное обогащение эстонской фолк-музыки - ансамбль Puuluup, а также Эстонский государственный симфонический оркестр и Олари Эльтс за классический альбом симфонических поэм Хейно Эллера.
Музыкальный совет Эстонии вручил свою премию за музыкальное творчество Урмасу Сисаску и премию за интерпретацию Пеэпу Лассманну.
В Эстонии стало на один вид рыб больше.
Рыба, которая называется западный тупоносый бычок, - стала 89-м видом, найденным в водах Эстонии.
Вчера утром в ходе наблюдения за рыбами эстонские ихтиологи поймали вблизи Силламяэского порта двух особей нового вида.
Новый вид, западный тупоносый бычок, - это рыба примерно 10 см в длину, которую легко спутать с местными бычковыми.
Всё же, новый вид отличается своими удлиненными ноздрями.
До этого западного тупоносого бычка в Балтийском море поймали только один раз, в 2007 году в российских водах.
И, как и большинство чужеродных видов, эта рыба попала в наши воды с балластными водами судов.
Родной ареал для нее - Каспийское и Черное моря, поэтому в наших прохладных водах она активно не размножалась.
Я могу допустить, что никаких больших потрясений с нашей водной экосистемой не случится, однако все живые организмы, они все-таки конкурируют с нашими местными видами за пищу и места обитания, хотя я думаю, что это влияние не будет таким драматичным, как в случае с бычком-кругляком.
А теперь Отть расскажет о том, что погода на выходных будет просто фантастически красивой.
Добрый вечер!
Погода у нас сегодня без осадков, в основном солнечная, хотя солнце светило через хмурое небо, потому что ветер принес с Южной России дым от ландшафтных пожаров.
От Польши в окрестности Черного моря область низкого давления закрутила над Карпатами дождевые облака, и с запада был виден дождевой облачный фронт, который смещался с Франции к Северному морю, в район Исландии.
Завтра над Россией сохранится обширная область высокого давления, и, к тому же, усилится новая область высокого давления дальше, в Баренцевом море, из-за чего погода будет без осадков и в Финляндии, и в большей части Скандинавии, и в странах Балтии.
Но с запада на регион Балтийского моря надвигается область низкого давления, поэтому погода у нас на морском побережье будет с порывистым ветром.
Дожди пройдут на юге Норвегии, в Дании и местами в южной части Балтийского моря.
Суббота существенных изменений не принесет, потому что мы останемся в зоне влияния области высокого давления, и дождевых облаков не ожидается.
Предстоящая ночь будет малооблачной, без осадков.
Местами туман.
Ветер восточный - юго-восточный 3-8, на островах порывами 11 метров в секунду.
Температура воздуха 4-9, на побережье до 13 градусов.
Утром малооблачная, без осадков погода. Во многих местах по-прежнему возможен туман.
Ветер восточный - юго-восточный 3-8, на островах порывами 11 метров в секунду. Температура воздуха 5-10, на побережье немного теплее - до 12 градусов.
Днем тоже без осадков, малооблачно.
Ветер преимущественно восточный 4-10, на побережье порывами 13 метров в секунду. Дневные максимумы температуры достигнут 18 градусов.
На выходных нас ожидает хорошая, солнечная погода, но с воскресенья через Эстонию пройдет дождь.
Новая неделя тоже будет дождливой, но достаточно теплой.
Ночью средняя температура 9-13, днем - между 15 и 17 градусами.
До начала осадков у нас есть еще несколько дней, чтобы насладиться солнцем.
Приятного вечера!
И в завершении поговорим о деньгах.
Набитый монетами кошелек уже давно не признак богатства.
А двухцентовые монеты стали, скорее, проклятьем, чем достойным платежным средством, поэтому в Европе снова обсуждается план об отказе от их чеканки.
С понедельника каждый может написать Европейской комиссии, должны ли оставаться одно-двухцентовики.
Немецкий кассир считает, что это очень ценная идея.
А вот живущий во французской деревушке британец просит от центов не отказываться, потому что округление цен больно ударит по кошельку французских крестьян.
У делающей в магазине покупки Сирье нет ничего против исчезновения одно-двухцентовых монет, потому что с ними очень хлопотно.
Особенно пожилым людям - ну неудобно с ними, теряются они, падают, да и ценности у них уже практически никакой.
По словам продавщицы магазина Aste Айли Тамм, уже сейчас одно- и двухцентовых монет в обращении мало, у продавцов проблемы со сдачей, потому что большинство цен заканчивается девяткой.
Все говорят, что положили дома в вазу.
У нас с этим настоящая проблема.
В год Банк Эстонии выпускает в обращение 21 миллион монет, из которых более половины - одно-двухцентовые.
Обратно в банк они, как правило, не попадают и куда-то теряются.
Это довольно большая проблема.
Я не сказал бы, что это прямо беда, но 50% эмитируемых нами монет - одно-двухцентовые, так что такое соотношение абсолютно нелогично.
Многие европейские страны уже от них отказались, потому что от них больше беды, чем пользы.
Латвия и Словения тоже были близки к такому решению, но под давлением опасающихся роста цен пенсионеров отказались.
По словам Роозе, при отказе от центов цены округлять не требуется, мыло, как и раньше, может по-прежнему стоить 99 центов.
Когда мы покупаем разные товары - мыло, хлеб-булку (булку вредно, булку не стоит покупать), нежирный, например, творог и идем к кассе,
то смысл в том, что округляется стоимость всех этих купленных нами товаров, и делается это с точностью до 5 центов.
Уйдут ли в Европе одно- и двухцентовые монеты в историю, выяснится в будущем году, когда открытая консультация Европейской комиссии завершится.
Пока на сайте Европейской комиссии мнение ни одного жителя Эстонии в глаза не бросилось.
Придется мне, наверно, самому сообщить в Брюссель.
Я не имею ничего против отмены центов, потому что плачу карточкой.
И, переходя к новостям спорта, скажу, что FC Flora сражается, но Юхан Килуметс сейчас расскажет обо всем подробнее. Хорошего вечера!
Добрый вечер! "Актуальная камера", вторник, 22 декабря.
У прибывающей первой в Эстонию коронавакцины Pfizer-BioNTech нет серьезных побочных эффектов, но могут отмечаться реакции.
Вакцинировать нельзя людей, которые в настоящий момент серьезно больны, с высокой температурой, с каким-нибудь острым инфекционным заболеванием.
Главный режиссер Таллиннского городского театра Эльмо Нюганен в конце сезона сложит свои полномочия.
И в порт Палдиски прибыло сто машин для Сил обороны.
Важно то, что они значительно дешевле, чем новые.
Подведем итоги дня.
Принцип действия прибывающей первой в Эстонию коронавакцины Pfizer-BioNTech совершенно новый.
По словам медицинского советника Департамента лекарств Алара Ирса, она вызывает реакции на прививку, но тяжелые побочные эффекты практически отсутствуют.
Эстония ждет первых посылок с коронавирусной вакциной уже на этой неделе, когда должна прибыть получившая в Европе первой разрешение на продажу вакцина Pfizer-BioNTech.
Это вакцина нового типа, принцип действия которой отличается от более ранних.
Если нынешними вакцинами человеку пытаются привить иммунитет ослабленным носителем инфекции, убитым или каким-либо его компонентом, то этими вакцинами вводится такая биомолекула, которая сигнализирует собственным клеткам организма, чтобы они вырабатывали один компонент вируса.
Вирусный белок, который не является вирусом и не причиняет вреда, сообщает иммунной системе организма, что против такого внешнего врага нужно бороться.
Исследования показывают, что эта вакцина защищает людей от заражения симптоматическим коронавирусом.
Защищает ли она от распространения вируса и предотвращает ли бессимптомные случаи заболевания, это нам еще предстоит выяснить.
Через неделю после получение первой дозы вакцины в организме образуется частичная защита.
Через 21 день нужно сделать новую прививку, потому что обещанный иммунитет возникает через 7 дней после второго укола.
По словам [...], вакцина очень эффективна, из 10 потенциальных случаев заболевания 9 удается с помощью нее предотвратить.
Поскольку это очень эффективная вакцина, для ее уравновешивания она вызывает довольно много вакцинационных реакций, так что боль в месте укола довольно обычна, и в целом такое чувство усталости или общее изменение самочувствия, которое длится один-два дня, довольно обычны.
Тяжелых побочных реакций почти не бывает.
Ирс привел в пример Америку, где на сегодня вакцинировано 270 тысяч человек и было 6 серьезных реакций, двумя из которых были быстро развивающиеся аллергические реакции.
Поэтому людям после прививки советуют не менее 15 минут оставаться на месте и последить за собой.
Вакцину нельзя вводить людям, про которых известно о сверхчувствительности к какому-нибудь компоненту вакцины.
Эти компоненты, по словам Ирса, известны докторам, которые делают прививку.
Вакцинировать нельзя людей, которые в настоящий момент серьезно больны, с высокой температурой, больны, например, каким-нибудь острым инфекционным заболеванием.
Обычно простуда или подозрения человека на то, что он перенес Covid, противопоказаниями не являются.
Должны ли будут вакцинированные в декабре уже летом делать новую прививку, пока сказать невозможно.
По словам Ирса, сейчас доказано, что иммунный ответ сохраняется не менее 3 месяцев.
От новой вакцины ожидают довольно длительного действия, но исследования еще идут.
Фармкомпании BioNTech и Moderna испытывают свои вакцины в Великобритании против быстро распространяющегося штамма коронавируса.
[По словам работающего вместе с Pfizer руководителя BioNTech Угура Сахина,] чтобы точно установить, нужно две недели, но с научной точки зрения весьма вероятно, что вакцина будет справляться с новым штаммом вируса.
[Сахин] отметил, что известно о 9 мутациях вируса.
Moderna тоже проводит испытания и считает, что вакцина сможет защитить от нового штамма.
За минувшие сутки в Эстонии добавилось 567 коронапозитивных, из них 362 в Харьюмаа.
Всего в Эстонии было сделано 5687 коронатестов, т.е. первичных положительных была одна десятая.
По состоянию на утро в больницах находились 62 пациентов с Covid-19.
За сутки умерли 6 заразившихся, самая молодая из них - 64-летняя женщина.
Всего в Эстонии умерли 187 заразившихся коронавирусом.
Последние результаты мониторингового исследования Тартуского университета показывают, что распространенность вируса широкая, хотя число носителей остается примерно на том же уровне, что и несколько недель назад.
Очевидно, те, введенные в ноябре, в конце ноября меры, такие как обязательное ношение масок и соблюдение дистанции, оказывают определенное воздействие.
Если эти правила смогут соблюдать, может быть, даже еще лучше, то дополнительных ограничений может и не потребоваться.
Но мы не можем заранее сказать, как именно люди будут сейчас во время праздников себя вести, так что праздники - это риск.
Количество коронапациентов в Латвии достигло 1000, поэтому на две недели останавливается плановое лечение.
Латвийское правительство запретило новогодний салют и обязало всех с семилетнего возраста носить маски и на туристических тропах, и у природных объектов, если там собираются люди.
Одновременно в Латвии начинают частично компенсировать размещение в отелях на время нахождения на карантине или изоляции или при более легких симптомах заболевания, чтобы избежать заражения членов семьи.
Премьер-министр Кришьянис Кариньш советует всем готовиться к жестким ограничениям перемещения, если на следующей неделе заболеваемость не снизится.
В первую очередь в Латвии вакцину получат около 5000 медработников.
Для вакцинирования будут созданы кабинеты в десятках больниц.
Главный режиссер Таллиннского городского театра Эльмо Нюганен сообщил, что нынешний сезон будет для него последним, и в конце сезона, летом 2021 года, он поставит точку в своей работе в качестве главного режиссера Городского театра.
Нюганен руководил театром с 1992 года.
Параллельно с новым художественным руководителем будут искать и нового директора театра, потому что весной заканчивается договор с нынешним директором Городского театра Райво Пыльдмаа.
Будет ли нынешний директор выдвигать свою кандидатуру и на новый срок, он сегодня сказать не может.
Театр в любом случае стоит на пороге больших перемен, потому что в феврале уйдет с должности и главный художник Кристьян Суйтс.
У самого Эльмо Нюганена нам сегодня получить на камеру интервью не удалось.
По словам директора Городского театра, сегодняшнее сообщение не стало для театра неожиданным.
Эта тема в театре все-таки обсуждалась, такие существенные изменения в театральной жизни не делаются вдруг, их все-таки долго готовят.
И кто их долго готовил?
Все мы, ведь театральная работа - это работа командная, особенно в репертуарном театре, и все такие важные решения между собой всё же обсуждаются.
Была ли инициатива об отставке, скорее, со стороны самого Эльмо Нюганена?
Ну, люди сами принимают такие решения, и Эльмо сам пришел к этому решению, хотя, фоном послужило и то, что мы довольно долго здесь работали и надо давать дорогу молодым.
Какое лицо было у этого Городского театра Эльмо Нюганена?
Это было все же великолепное время для этого театра, это целая эпоха.
Один важный этап здесь в театре пройден, открываются возможности для следующих важных этапов.
Россия вызвала послов Германии, Франции и Швеции, чтобы сообщить им о расширении списка запрещенных лиц.
Министерство иностранных дел России не раскрывает, кто из официальных лиц Европейского союза не может больше въезжать в страну, сказано только, что речь идет об ответных мерах за санкции со стороны Европейского союза.
Страны-члены ЕС ввели в октябре санкции против официальных лиц России в связи с отравлением оппозиционного политика Алексея Навального.
Пресс-секретарь Кремля обвинил оппозиционного политика в мании преследования, когда Навальный опубликовал у себя на сайте запись телефонного разговора со связанным с отравлением агентом ФСБ.
Великобритания и Франция продолжают переговоры об отмене введенных Парижем торговых и транспортных запретов, сказала британский министр внутренних дел Прити Патель.
По оценке министра внутренних дел, поддержание открытой торговли - в интересах обеих стран.
Франция ввела запреты после обнаружения нового штамма коронавируса.
По данным британских СМИ, страны-соседи опубликуют соглашение завтра.
По одной из рабочих версий, будет организовано массовое тестирование водителей грузовиков, чтобы товары пришли в движение до Рождества.
Великобритания и Европейский союз уменьшили разногласия по доступу к рыбным ресурсам, но это только одна часть большой мозаики, которая остается нерешенной в отношении рыбных ресурсов, сообщили источники в Европейском союзе.
Главный переговорщик Европейского союза Мишель Барнье представил послам стран-членов Европейского союза обзор о ходе переговоров по торговым отношениям.
Великобритания выходит из общего рынка и таможенного союза 31 декабря, и, если договоренности до этого срока не будет достигнуто, вступят в силу таможенные тарифы по правилам Всемирной торговой организации.
В столице Армении Ереване более 25 тысяч человек вышли на митинг против премьер-министра Никола Пашиняна.
Собравшиеся у здания парламента митингующие обвиняют премьер-министра в предательстве, потому что он заключил перемирие с Азербайджаном.
По результатам перемирия Армения отдала контроль над Нагорным Карабахом и вышла еще из четырех принадлежавших Азербайджану оккупированных регионов.
В России власти Воронежа решили демонтировать установленный четыре дня назад памятник.
Согласно легенде, 250 лет назад Аленка основала [здесь] деревню Новая Аленовка.
Торжественно открытая 18 декабря двухметровая металлическая женщина вызвала бурю негодования в социальных сетях, в которых ее называют уродливой.
Некоторые шутники назвали даже металлическую Аленку памятником всему году.
Сегодня в порт Палдиски прибыли 100 машин, закупленных Государственным центром оборонных инвестиций.
Это вторая часть поставки на сумму 2,2 миллиона евро.
В прошлом году в Эстонию уже прибыли грузовики и запчасти на миллион евро.
80 внедорожников, 20 седельных тягачей и 20 прицепов и контейнеров прибыли сегодня из Голландии.
Все в хорошем состоянии, но бывшие в употреблении.
В случае колесных машин закупка подержанной техники крайне целесообразна.
Потому что мы эксплуатируем эту технику довольно малоинтенсивно, и разумнее потратить этот ограниченный ресурс налогоплательщиков, который нам предоставлен, на более эффективное вооружение, которое на самом деле играет на поле боя более важную роль.
А подержанные - не значит плохие.
Средний возраст машин - 20 лет, но они могут свободно прослужить еще 15 лет.
Они в хорошем состоянии, если мы покупаем их у союзников, но существенно важно здесь то, что они значительно дешевле, чем новые машины.
Например, на этом автопарке, который мы получили сегодня из Голландии, на 80 машинах, мы сэкономили около 1,6 млн евро просто потому, что мы купили их подержанными.
Обслуживанием и ремонтом колесной техники занимаются эстонские предприятия, это позволяет инвестировать выделенные на гособорону средства обратно в экономику Эстонии.
Хорошо и то, что военнослужащим резерва не придется с поступлением новых машин переучиваться, потому что это та же платформа, которую до сих пор использовали в Силах обороны.
Но скоро нужно будет закупать уже новую технику.
Покупка подержанной техники у союзников становится всё сложнее и сложнее.
Именно потому, что союзники изменили свои приоритеты и оценили, что им самим нужна техника даже больше, чем они думали лет десять назад.
И будущее, конечно, покажет, что мы будем закупать всё больше новых машин, потому что другого выбора у нас больше не будет.
С нового года по всему Европейскому союзу начинает действовать требование к более надежной аутентификации покупателя в электронной торговле.
По сути это означает, что при совершении платежа нужно аутентифицироваться в интернет-банке, что в Эстонии работает уже много лет.
Но, поскольку не все страны переходят на новую систему одновременно, в начале года с платежами при покупке в интернет-магазинах других европейских стран могут возникнуть проблемы.
Для эстонского интернет-шопинга в новой системе нет ничего нового.
Мы здесь в Эстонии уже привыкли платить по банковской ссылке или карточкой и, какую бы возможность мы ни выбрали, нас всегда перенаправляют на аутентификацию в интернет-банк, и там, в интернет-банке, мы уже на самом деле подтверждаем этот способ оплаты.
В принципе, то же самое будет теперь в обязательном порядке и во всей Европе.
Целью введения новой системы является борьба с распространившимися в интернете карточными мошенническими схемами и внедрение в перспективе новых методов аутентификации, таких, например, как биометрические или через приложения.
Но в начале будущего года при покупке в интернет-магазинах других европейских стран могут возникнуть проблемы.
Во многих странах местные надзорные органы дали еще в контексте местного рынка дополнительный срок, а это значит, что новые требования не будут везде введены одновременно.
Если зарубежный интернет-магазин не внедрил новую систему аутентификации, а Эстония это согласно европейской директиве требует, возникнет сбой.
Как правило, это значит, что данный платеж не пройдет, и в таком случае это, в принципе, значит и то, что, следовательно, продавец еще не готов предлагать платежи по новому решению, и тогда с продавцом нужно фактически договориться о каком-нибудь альтернативном методе оплаты.
В странах с большим оборотом интернет-торговли некоторый дополнительный переходный период будет, например, в Италии и Германии.
Во дворе творческого городка Telliskivi и на первом этаже фотоцентра Fotografiska можно увидеть фотовыставку Бобби Сейгера о детях, выросших в регионах военных действий.
Автор фотографий, американец Бобби Сейгер, - бизнесмен, общественный деятель, филантроп и фотограф.
Последние 20 лет он жил и работал в страдающих от конфликтов и бедности регионах по всему миру.
В результате этих странствий появились и фотографии этой выставки.
Сейгер надеется, что его фотографии помогут людям больше узнать о последствиях военных конфликтов и о проблемах пострадавших в них обществ, в особенности о влиянии всемирного миграционного кризиса на детей.
Фотограф попытался увидеть в глазах детей, выросших среди насилия и несправедливости, не только отчаяние и боль, но и надежду.
Название выставки Invisible Sun, т.е. "Невидимое солнце", как раз и символизирует потребность и право этих детей на надежду.
Выставка будет открыта на первом этаже Fotografiska до 21 февраля и в галерее под открытым небом творческого городка Telliskivi до 7 марта.
А теперь Вероника Уйбо расскажет о погоде.
Добрый вечер!
Влажность и серый туман у нас еще сохранятся, потому что атлантические области низкого давления захватили Западную Европу.
Один тандем тянется от побережья Норвегии до Датского пролива, другой приближается к Бискайскому заливу.
Над Россией по-прежнему мощная область высокого давления, и страны Балтии как раз сегодня и оказались в ее границах и избежали сильных осадков.
Завтра область низкого давления продолжит движение от окрестностей Датского пролива через Скандинавию к краю Ботнического залива и к сегодняшнему вечеру усилит юго-восточный и южный ветер.
Область низкого давления вместе с осадками движется над Балтийским морем, на островах начнется дождями и перейдет на континент, а к полуночи повсюду уже перейдет в мокрый снег и снег.
Так что ночью осадки с островов распространятся на материк.
Пройдет сильный снег и мокрый снег, но островах - мокрый снег и дождь.
Ветер преимущественно юго-восточный 5-12, на побережье до 15 и на островах до полуночи до 12 метров в секунду.
Температура воздуха будет от -2 градусов на востоке, до +1 на западе и до +3 на островах.
Дороги местами скользкие.
Утром осадки на островах и на западном материковом побережье перейдут в дождь, внутри материка пройдет сильный снег и мокрый снег.
Ветер южный, юго-восточный, на островах сменит направление на юго-западное - 4-10, на побережье порывами 14 метров в секунду.
Температура воздуха сохранится от -1 до +3 градусов.
При этом весь день будет преимущественно облачно.
К вечеру более сильные осадки уйдут на восток, дождь будет накрапывать лишь местами.
В самой восточной части Эстонии пройдет и мокрый снег.
Ветер сменит направление с юго-восточного и южного на юго-западное, на островах и побережье и на западное - 5-11, на побережье порывами 15 метров в секунду.
Температура воздуха на материке повысится до +4, на побережье до +6 градусов.
На материковой Эстонии дороги во многих местах останутся скользкими.
Рождественская суббота будет облачной, местами кратковременный дождь.
Температура воздуха до вечера в основном плюсовая, позже опустится примерно до нуля.
В пятницу облачно, временами мокрый снег и снег.
К субботе уже станет несколько прохладнее, и местами пройдет небольшой снег.
В воскресенье на острова опять придет мокрый снег и дождь.
То есть на это Рождество вместо катания на санках нужно найти себе какое-нибудь другое занятие.
И в заключение передачи мы хотели бы предложить вам кое-что светлое. Попробуем.
А именно: в городе Выру живет семья, дома у которой более 3800 предметов с изображениями ангелов и фей.
Ее открывшийся два года назад домашний музей ангелов получил сегодня пополнение в виде еще одной ценной вещи.
В домашнем музее ангелов, среди тысяч крылатых, сразу понимаешь, что персонажи с птичьими крыльями - это ангелы, а с крыльями бабочек - феи.
Самое старое рождественское украшение в музее - из собрания бывшего коллекционера, которое его живущие в Тарту родственники подарили теперь вырускому дому ангелов.
В этом году мне подарили самый-самый редкий, сто-, более чем столетний рождественский шарик с ангелом.
Он стеклянный, и внутри него еще один стеклянный шарик, на котором изображен ангел.
Хозяйка дома ангелов рассказала, почему сегодня ангелами изображают в основном женщин и детей.
Кто-то спросил, почему именно женщины, ведь главные ангелы все мужчины, и я ответила, что, видимо, в мире должно быть равновесие, что красота женщины более заметна, красоту женщины ценят как бы больше, - что у мужчин такой ум и сила,
а у женщин тогда нежность и красота.
Говорят, что дети приходят в этот мир ангелами, но теряют крылья, и их ангел-хранитель здесь на земле - мама.
Подумать только, сколько елок этим всем можно украсить!
Спокойного вечера!
Добрый вечер, уважаемые зрители! В эфире заключительный выпуск "Актуальной камеры" 8 ноября.
В День отца титула Отца года удостоен отец четверых детей, ихтиолог Арво Тувикене.
Интересуйтесь делами и увлечениями детей, и вторая важная вещь - любите и уважайте мать детей, и пусть это видят и дети.
Избранный президент США Джо Байден в своей победной речи обещал снова сплотить Америку.
[Пробел] в законе не разрешает детям до 18 лет самим, без разрешения родителей, искать помощи у психиатра.
Несмотря на то, что власти неоднократно указывали на необходимость изменить закон, молодежь все-таки каждый месяц остается без помощи.
Никто никому сейчас не запрещает надевать маску. Пожалуйста, люди, надевайте маски!
Действительно, что ли, это должен вам сказать Юри Ратас?
Избранный президент США Джо Байден в своей победной речи пообещал снова сплотить страну, сказав, что теперь настало время выздоровления.
Во многих крупных города американцы вышли праздновать на улицу.
Но сторонники президента Дональда Трампа по-прежнему считают, что избирательный процесс не был честным.
Свежеизбранный президент США Джо Байден выступил с победной речью в своем родном штате Делавере, где отметил, что американцы сказали свое слово и привели его к явной победе.
По всей стране люди вышли на улицы и оставались там до ночи.
Здесь, в Филадельфии, в городе, который в течение всей недели привлекал к себе внимание, [словно] столица штата Пенсильвания, сторонники Джо Байдена вышли праздновать.
У центра по подсчету голосов в Филадельфии сторонники президента Джо Байдена выставили плакаты в знак волеизъявления.
Сторонники Трампа обещали свои выступления продолжить и в следующие дни.
Но каковы настроения на следующий день после заявлений будущего президента? В центре событий Мария-Анн Рохемяэ.
Добрый вечер!
Я стою сейчас у центра по подсчету голосов в городе Филадельфия, штат Пенсильвания, и именно этот штат и на самом деле и этот регион были определяющими в победе свежеизбранного президента Джо Байдена.
У меня за спиной собралась небольшая группа сторонников президента Дональда Трампа.
И хотя их здесь не так много, как несколько дней назад, их высказывания остаются теми же.
Они считают, что в избирательном процессе была такая несогласованность.
Они говорят, что он нечестный, они сказали, что они планируют здесь остаться до тех пор - пусть и маленькими группами, - пока все голоса не будут подсчитаны и судебные процессы и разные судебные споры не будут закончены.
Настроения здесь немного спокойнее, чем несколько дней назад, но, если вы слышите, здесь по-прежнему такие выкрики.
Сторонники Джо Байдена кричат что-то сторонникам Трампа, те кричат в ответ, но на самом деле из этого до предела надутого шарика напряжение уже все-таки немного спущено.
Спасибо, Мария-Анн! Европейские лидеры поздравили следующего президента Соединенных Штатов Америки Джо Байдена.
И Ангела Меркель, и Эммануэль Макрон сказали, что Байдена ждут серьезные вызовы.
Европейские лидеры направили вчера вечером Джо Байдену свои искренние поздравления.
Как это свойственно нашему времени, многие сделали это через Twitter.
Федеральный канцлер Ангела Меркель пожелала Байдену счастья и удачи и отдельно поздравила первую женщину-вице-президента США Камалу Харрис.
По оценке Меркель, трансатлантическому сотрудничеству нужно будет справиться с крупнейшими вызовами нашего времени.
По словам президента Франции Эммануэля Макрона, Европе и США нужно будет серьезно поработать, чтобы преодолеть нынешние вызовы.
О больших вызовах сказала в своем поздравлении и председатель Европейской комиссии Урсула фон дер Ляйен.
Примечательно, что европейские лидеры поздравили Байдена вчера около 8 часов по эстонскому времени так скоординировано, чтобы избежать возможного недовольства действующего президента Дональда Трампа.
Генеральный секретарь НАТО Йенс Столтенберг поздравил от себя также Байдена и вице-президента Харрис.
По словам Столтенберга, он знает Байдена как большого сторонника НАТО и ждет от него сотрудничества.
В отношении победы Байдена положительно высказался и премьер-министр Соединенного Королевства Борис Джонсон.
Министр финансов Эстонии и председатель EKRE Мартин Хельме и министр внутренних дел Март Хельме выразили в сегодняшней радиопередаче сомнение в честности президентских выборов в США, указав, что президент Дональд Трамп проиграл выборы из-за фальсификаций.
Март Хельме сказал, что Джо Байден и его сын Хантер Байден - коррумпированные типы и за победой Байдена стоит глубинное государство.
На это премьер-министр Юри Ратас ответил постом в Facebook, осудив высказывания обоих Хельме.
Мартину Хельме как руководителю партии и министру финансов Эстонской Республики следует понимать, что США - наш самый большой союзник и незаменимый стратегический партнер как для Эстонии, так и Европейского союза.
Март Хельме как министр внутренних дел должен также очень хорошо знать, что выдвигать тяжкие обвинения без доказательств непозволительно, - написал Ратас.
Президент Керсти Кальюлайд планирует в связи с сегодняшними высказываниями министра внутренних дел и министра финансов созвать в ближайшие дни Совет по гособороне.
Большинство входящих в эстонские партии специалистов по безопасности считает, что внешняя политика Джо Байдена будет для нашего региона благоприятной.
Я надеюсь, что эта принципиальная позиция Соединенных Штатов Америки выступать против агрессии России и продолжать санкции сохранится, и, конечно, мы можем иметь в виду, что и предыдущие шаги Байдена, и его риторика во время избирательной кампании таковы, что он определенно считает важным защищать страны Балтии и мощь НАТО.
Я думаю, что очень больших изменений не будет, что касается американо-эстонских отношений, которые всегда были хорошими уже традиционно при президентах от любой из двух партий.
Самый важный аспект победы Байдена в том, что Америка имеет возможность восстановить свою репутацию как надежного союзника, надежного лидера мира.
Конечно, это была месть старых вашингтонских элит, поэтому они собрали против Трампа гигантские суммы.
Утверждается, что в четыре раза большую сумму.
Джордж Сорос же давно обещал свергнуть Трампа.
Блумберг инвестировал гигантские суммы против Трампа.
Ведь Трамп обещал проветрить старые вашингтонские элиты.
Для нас наиболее важна тема безопасности.
И для нас Америка - союзник номер один, и я думаю, что и Трамп, и Байден для нас очень хорошие союзники в плане безопасности.
Вызывает очень большое беспокойство и, когда, так сказать, в тон Трампу, что у власти теперь коммунисты, или идет такого рода навешивание ярлыков, и то, что Байден якобы солгал или сфальсифицировал выборы, что на это поведутся, в том числе, например, и у нас здесь ведущие политики правительственной партии. Это, конечно, не на пользу отношениям между Соединенными Штатами Америки и Эстонией.
За минувшие сутки в Эстонии добавилось 192 носителя коронавируса, было взято 2119 проб.
Заболеваемость за последние 14 дней на 100 тысяч человек составляет 129, и доля результатов с вирусом во взятых пробах - 6,5%.
По данным регистра народонаселения, больше всего заразившихся, 90, добавилось в Харьюмаа и в Ида-Вирумаа добавилось 69.
В других уездах добавилось существенно меньше.
По состоянии на утро в больницах находятся 55 пациентов с Covid-19, на управляемом дыхании - 4 человека.
Вчера умерли два человека с коронавирусом, 87-летняя и 75-летняя женщины.
Отец года Арво Тувикене в своей благодарственной речи, произнесенной в концертном зале "Эстония", обратил внимание политиков на то, как сохранить жизнь в сельских регионах Эстонии.
Отец четверых детей Арво Тувикене - один из самых известных эстонских ихтиологов.
У пап долгие дни, часы им времени не добавляют.
Как хорошо, что дома ждут хороших пап хорошие дети.
Выступивший на Дне отца с речью премьер-министр Юри Ратас рассказал о счастье попросить совета и наставлений у отца или деда.
Ратас добавил, что важно думать и о всех тех, у кого не было отца, с которым можно было дружить.
Обязанность всех нас в обществе, в повседневной жизни, в политике и в своей деятельности - изо всех сил стараться, чтобы и они всегда чувствовали нашу заботу, поддержку, понимание.
Удостоенный звания Отца года ученый и отец четверых детей Авро Тувикене как раз и есть такой человек, у которого тепла хватает на всех.
Его хвалят члены семьи, друзья, коллеги и подчиненные.
Сын Микк сказал, что его отец - образец отца, который вдохновляет детей на деятельность и принятие решений, но научил и нести ответственность.
Он очень сердечный, очень-очень сердечный человек, и он еще и очень интересный человек, его рассказы очень интересно слушать.
Научной работой Отец года Арво Тувикене занимается 43 года.
Занимается он и популяризацией науки, играет первым кларнетистом в духовом оркестре тартуской и эльваской музыкальных школ.
На занятия музыкой, популяризацию и науку остается то время, которое остается после детей.
Мы спросили у Отца года, какой бы совет он дал тем, кто скоро станет отцом.
Есть одна очень важная вещь: интересуйтесь делами и увлечениями детей, и вторая важная вещь - любите и уважайте мать детей, и пусть это видят и дети.
В своей благодарственной речи Арво Тувикене сказал, что большую часть своей жизни он прожил в провинции и был там счастлив.
Поэтому он хочет обратить внимание руководителей страны и самоуправлений на то, что качество жизни на селе нужно поддерживать и улучшать.
Для это нужно удержать на плаву сельские школы, потому что школа - это основа местной жизни, - добавил он.
Если школы нет, то, конечно, дети уйдут из тех мест, и ни для кого не секрет, что и родители уйдут за ними.
Быстрый интернет должен прийти и в лесные хутора, чтобы сохранить деревенскую жизнь, - добавил Арво Тувикене.
Так спокойно, как сейчас, жители Старого Таллинна не спали уже, наверно, много лет.
Страх пере короной и начинающееся с полуночи ограничение на продажу алкоголя изгнали празднующих с главных улиц Старого города.
Сейчас 11 часов вечера субботы, это должно быть самое праздничное время в столице, потому что уже через час продажа алкоголя будет запрещена.
Мы на улице Суур-Карья, наверно, одной из самых любимых для празднующих улиц Таллинна, но только улица есть, а празднующих больше нет.
По словам Юрия, который пришел поразвлечься ночью в Старом городе, страх перед короной разогнал празднующих.
Если раньше здесь встречались с друзьями, то теперь пьют дома.
Одни лишь юные компании по-прежнему тусуются на Поцелуйной горке, как и раньше.
Пожалуйста, пожалуйста, ничего не происходит.
Жаль, жаль, что Старый город умирает, тихо умирает.
Равис остановился неподалеку от Старого города и уже три месяца наблюдает по выходным ночную жизнь Таллинна, и когда наступает полночь, закручиваются алкогольные краны, то кончается и праздник.
По словам Юрия, Старый город так удручающе опустел, что когда он пытался в субботу вечером дарить проходившим мимо него женщинам белые розы, то на улице Виру было так мало людей, что за полтора часа из двадцати роз удалось подарить восемь.
По словам владельца кальянной Максима Соколова, с одной стороны, он понимает цель введенный ограничений, но они нанесли серьезный удар и по обороту, и по числу гостей.
Ожидающий около полуночи клиентов у клуба Hollywood таксист Евгений сказал, что ночная жизнь в Старом городе прекратились сразу же, как было введено ночное алкогольное ограничение.
С тех пор жизнь таксиста стала совсем не сахар.
В эту пятницу он работал с восьми до четырех утра, и клиента было всего четыре.
Все-таки, совсем Старый город еще не вымер.
Жизнь как будто есть, но шумной жизни нет.
Неделя скоро заканчивается. Посмотрим, какие на ней были самые важные события.
Мой опыт в сфере окружающей среды было очень интенсивным во время работы советником, и все темы Министерства окружающей среды и касающиеся экологии были на моем столе.
В Министерстве финансов советником министра финансов.
Ситуация в Эстонском государстве критическая, и мы очень отчетливо движемся в направлении кризиса в сфере здравоохранения.
На следующей неделе социальная комиссия Рийгикогу снова обсудит Закон об оказании психиатрической помощи.
Психиатры - единственные врачи-специалисты в Эстонии, попасть к которым ребенок до 18 лет может только с разрешения родителя.
Привлеченные к работе в комиссии врачи-специалисты неоднократно указывали на необходимость изменить закон.
Аве Хякли выясняла, почему изменения застопорились в Рийгикогу.
Пробел в законе не разрешает детям до 18 лет самим, без разрешения родителей, искать помощи у психиатра.
Несмотря на то, что власти неоднократно указывали на необходимость изменить закон, молодежь все-таки каждый месяц остается без помощи.
У молодых людей должна всегда иметься возможность обратиться за помощью, независимо от того, что думают по этому поводу члены их семьи, т.е. предрассудки по поводу поиска помощи в случае проблем с душевным здоровьем в семьях не исчезли.
Нынешний закон также исходит в основном из предположения, что у всех детей есть поддерживающие их родители, есть эффективная семья, которая в состоянии своих детей поддерживать и принимать за них решения.
К сожалению, в своей практике я вижу, что, увы, эта ситуация все-таки другая, что некоторые родители не умеют или по какой-то причине не хотят заниматься проблемами своего ребенка, когда у них у самих нет, быть может, нужных умений, им самим нужна помощь или же они вообще сами являются причиной проблем своего ребенка.
Социальная комиссия Рийгикогу обсуждала эту тему шесть раз.
Разные аспекты проблемы приходили объяснять специалисты в этой области.
Представители 36 организаций подписали также совместное обращение, в котором обосновывают важность изменений закона.
С тех пор прошло уже полтора года, как канцлер юстиции обратил внимание на то, что это маленькое изменение закона было бы справедливым и нужным для молодежи.
Сегодня мы пришли к тому, что социальная комиссия Рийгикогу эту тему обсуждает почти год, причем ведь эту маленькую поправку к закону поддержали Министерство образования, Министерство юстиции, Министерство социальных дел, очень громко, в том числе премьер-министр и министр социальных дел.
А мы всё еще рассматриваем и не можем рассмотреть.
То, что сначала казалось небольшим и простым изменением закона, переросло в принципиальное противостояние.
Входящий в социальную комиссию член EKRE Урмас Эспенберг сказал, что теоретически они согласны, что молодые люди могли бы в исключительных случаях без разрешения родителей попадать на беседу с психиатром.
На практике к соглашению не пришли.
Два исключительных случая, когда молодой человек мог бы без разрешения родителей обращаться к психиатру, по словам Эспенберга, - это отсутствие опекуна и семейное насилие.
Конечно, я не согласен с тем, чтобы все стали на свое усмотрение посещать психиатра, - пусть ребенок сходит сначала на консультацию к психологу, чтобы психолог посмотрел, что нужно делать дальше.
Чего же боятся противники изменения закона? Не доверяют молодежи или не доверяют специалистам, т.е. психиатрам?
Эспенберг в качестве главной причины приводит необходимость сотрудничать с семьей. Он опасается, что молодым людям начнут прописывать слишком сильные лекарства,
а также опасается, что душевные проблемы станут модными заболеваниями или что молодые люди станут перепродавать прописанные лекарства на черном рынке.
Молодежь ведь склонна всякое пробовать, и тогда, когда пойдет речь о том, что все они могут идти, тогда начнется этот разговор про антидепрессанты.
Тогда станут, может быть, продавать их друг другу.
Психиатр отвергает опасения противников изменения закона.
Задача и компетенция врача в том и состоит, чтобы оценить состояние пациента и соответственным образом действовать.
В этом всегда и есть мудрость врача, чтобы разглядеть эти ситуации, по каким мотивам на самом деле обратились, и как там с этим использованием лекарств. По этому поводу есть правила, следуя которым, мы предотвратим большинство таких проблем.
И врачи-специалисты, и молодежные работники считают, что проблема серьезная и требует действий.
Я обратился к 13 молодежным работникам из 4 разных занимающихся молодежью организаций, и треть из них реально сталкивались с вопросом, когда ребенку нужна была помощь психиатра, но из-за противостояния родителей она не была найдена.
[Я спросил про эти] истории.
Истории иногда, мягко говоря, пугающие.
Две из этих историй дошли до попыток самоубийства, к счастью, неудачных попыток, одна из них - это идущий еще процесс, в котором ребенок боится контактировать с родителями, поскольку у его родителей очень сильно убеждение в том, что вопросы душевного здоровья - это что-то такое, что является вопросом только сумасшедших или серьезно психически больных.
Урмас Эспенберг предлагает такое решение, что направление или разрешение на прием у психиатра сможет выписывать только какой-то другой контактирующий с молодым человеком взрослый.
На практике это будет выглядеть так, что у нас ведь есть всякого рода сети, есть сеть по защите детей и молодежи, есть эта самая полиция, где зарегистрированы определенные случаи, - они могут сразу дать туда направление; потом, есть школьный психолог, к которому можно обратиться.
Таких возможностей много, психологов в Эстонии много, они все относительно не задействованы.
Так что здесь нужно подумать, чтобы как-то эти дела решить, а не обвинять здесь друг друга.
Но каждый промежуточный этап увеличивает бюрократию и требует дополнительных сил.
Сегодня проблемой является даже исполнение существующих требований.
Только в 39% школ в Эстонии работает школьный психолог.
Это значит, что более половины школ должны справляться без психолога.
Там, где они есть, они молодцы, а там, где их нет, в них очень нуждаются.
Что будет, если человек своевременно не получит помощи?
Ну, в случае психических нарушений, одним из наиболее распространенных из которых является, например, депрессия, есть очень большой риск, что она станет хронической.
Но до того, как она станет хронической, она повредит качеству твоей жизни, т.е. молодой человек не сможет учиться, не сможет общаться, реализовывать себя в своей жизни.
И она нарушает повседневную жизнь - т.е. они приходят домой, сидят сначала за компьютером, потом уже и не за ним, лежат на кровати, в лучшем случае едят.
У них нет никакой надежды, и они думают только о том, что единственным решением было бы умереть.
Несколько дней на этой неделе число заразившихся коронавирусом превышало 800 человек, и министр социальных дел Танель Кийк сказал в пятницу, что из-за распространения коронавируса Эстония находится на пути к кризису в сфере здравоохранения.
Ханнели Руди выясняла, что сейчас с распространением вируса.
208, 131, 241...
Это не очки в какой-нибудь игре, это число людей, заразившихся на этой неделе коронавирусом.
Своего рода печальные рекорды.
Вообще-то еще в середине октября Эстония выделялась в Европе исключительно низкими показателями заражения.
Теперь же в Таллинне и Харьюмаа по каждому второму больному не могут больше установить источник заражения, т.е. болезнь стала распространяться скрыто.
Можно ли было действительно это предвидеть, но корона - она такая, она имеет тенденцию не всегда равномерно наращивать распространение, оно и идет такими скачкообразными очагами.
Значит ли это, впрочем, что ситуация вышла из-под контроля, этого я, конечно, сейчас бы не сказал, но темпы роста не самые как бы веселые, и из таких темпов роста мы могли бы выйти, потому что при таких темпах роста до весны мы точно спокойно не продержимся.
Такой быстрый рост заболеваемости был, по словам составителя коронамоделей Марио Кадастика, ожидаем, потому что коэффициент заражения r, который показывает, скольким людям один больной передает вирус, последние две недели был между 1,2 и 1,4.
К субботе этот показатель достиг 1,5, что означает, что два больных человека передавали вирус трем.
Даже если бы коэффициент заражения не рос, это была бы серьезная опасность для системы здравоохранения Эстонии, потому что в таком случае больницы бы до конца года занимались коронапациентами.
Хотя по поводу Covid-19 много говорилось, хватит ли всем аппаратов управляемого дыхания, в серьезном кризисе, по словам Кадастика, окажется вообще вся медицинская система.
Когда у нас все-таки заполнятся ковидные места, придется забирать их у других, потому что мы не можем класть вместе пациентов с Covid и обычных пациентов.
И если эта система будет совсем нарушена, как это в некоторых местах в мире и произошло, когда больницы заполнены только ковидными пациентами, тогда на самом деле возникнет такая проблема, что мы не сможем больше лечить другие вещи, которые были бы вполне излечимы.
Кроме того, коронаотделениям нужно больше персонала, поэтому невозможно туда бесконечно добавлять коек.
По словам Кадастика, стоило бы постараться, чтобы ситуация не вышла из-под контроля до того, как будет достигнута критическая черта.
По сегодняшним цифрам, как он считает, можно, скорее, говорить о начальной фазе большой волны, чем о распространении заболевания волнами.
Это продолжится маленькими волнами до тех пор, пока Департамент здоровья не узнает большинство контактов.
Ну, мы на грани уже давно, и наши отличные инспекторы Северного регионального отделения делают максимум.
Конечно, очень помогло привлечение голосового робота.
Да, голосовой робот зачитывает близкоконтактным слова, но жизнь показала, что этого недостаточно, потому что зачастую сообщений робота не понимают.
И работающие в Таллинне коронадетективы получили со стороны с десяток помощников, которые людям перезванивают.
На помощь пришли и коронадетективы из других регионов.
Может ли сложиться такая ситуация, что вы опустите руки и откажетесь от поисков близкоконтактных, или такой сценарий полностью исключен?
Такой сценарий вполне возможен в случае, если мы не сможем удержать заболеваемость под контролем.
И очень важно сейчас то, чтобы мы все вели себя правильно, потому что сейчас всё в наших руках.
Когда силы у коронадетективов кончатся, тогда, по оценке Кадастика, общих ограничений не избежать.
При любом экспоненциальном росте, чем дольше этот рост продолжается, тем сложнее устранить эту ситуацию, т.е., чем раньше мы сможем ее обуздать, тем меньше усилий понадобится, чтобы от нее избавиться.
Кадастик рекомендует максимально избегать непосредственных контактов, держать с посторонними дистанцию и, если это невозможно, пользоваться маской.
По словам ученого, стоит помнить, что результат сегодняшних действий или ограничений повлияет на коронастатистику только через 2-4 недели.
Консультирующий правительство научный совет уже представил свои рекомендации по ограничениям.
Вместо восстановления правила 2 + 2 советуют ввести просто требование двухметровой дистанции.
Это закрытие баров, ночной жизни или сведение их к минимуму, это мы, да, посоветовали, но в закрытых помещениях никто сейчас не запрещает надевать маску, так что, пожалуйста, люди, надевайте маску, действительно, что ли, это должен вам сказать Юри Ратас?
Посмотрим теперь, на скольких из нас может повлиять заражение одного человека.
Департамент здоровья описал нам реально произошедшую вспышку вируса, при которой было исключительно много близкоконтактных.
В изоляции оказались полтысячи человек, многим из которых пришлось на две недели прервать работу.
В центре случая отец, потому что вирус въехал в Эстонию вместе с отцом семейства из-за границы.
Приехавший домой отец заразил свою супругу, сына, его жену, двоих дочерей и ребенка дочери.
Заразившаяся мать работала в попечительском заведении, где она контактировала с 95 людьми.
Ее близкоконтактных тестировали два раза, никто из них не заболел.
В большом коллективе, в котором работал сын, после контакта с ним заболел один коллега, и под наблюдение попали 365 близкоконтактных, из которых никто не заболел.
Этот заразившийся коллега принес вирус домой, в кругу его семьи заразились пять человек.
Жена сына работала в заведении общественного питания, которое закрыли, и 14 контактных отправили на изоляцию.
Никто, к счастью, не заболел.
У школьницы-дочери был 21 близкоконтактный, всех их отправили домой на изоляцию.
Никто не заболел.
Детский сад, в который ходил ребенок дочери, закрыли, 14 близкоконтактных были под наблюдением, никто не заболел.
Кроме того, на изоляции были 18 знакомых семьи, которые тоже не заболели, и в результате этой вспышки заразились 13 человек, а в качестве близкоконтактных на двухнедельной изоляции и под наблюдением Департамента здоровья оказались 527 человек.
Поскольку новости этой неделе были сосредоточены на том, чтобы следить за президентскими выборами в США, наши корреспонденты решили узнать, кого бы жители Эстонии предпочли видеть на этом посту.
Кого вы предпочитаете, Трампа или Байдена?
Я думаю, что пусть будет новый, хоть он и старый, но всё же новый - Байден.
В целом я нейтрален, но если, то, скорее, не симпатизирую никому, а если выбирать из двух зол, то, скорее, Байден, да.
Трамп.
Почему?
Почему Трамп?
Я не знаю этого другого президента.
Может быть, ну, мог бы быть и Байден.
Почему?
Трамп уже был, тогда бы были просто перемены.
Пока я не продумала для себя этот вопрос, но посмотрим, что принесет будущее.
Я думаю, что Байден.
А почему?
Ну, он демократ, и взгляды кажутся мне более подходящими.
Мне этот Трамп особенно не нравится, так что...
А что у Трампа было такого, чтобы не нравится?
Ну, много чего, много,
чего я здесь вижу, даже в нашей политике, так что...
Главная проблема для меня всё-таки в том, что оба они относительно пожилые люди и как они продержатся на этой тяжелой работе и в тяжелой должности.
Ну, я думаю, все-таки Байдена, тогда станет немного спокойнее.
Конечно, Байдена.
А почему?
Не знаю, Трумп мне не нравится.
Не знаю, не знаю, но этот Трамп был ведь очень резкий.
Какая разница, кто они?
В этом Году цифровой культуры заложили основы эстонского рынка цифровых книг.
Если, например, в Швеции в цифровом и аудиоформате уже более половины художественной литературы, то здесь в Эстонии мы делаем на этом пути лишь первые шаги.
Реэт Вейдебаум узнала, как делают аудиокниги.
Этой весной Национальная библиотека объявил гостендер, в рамках которого заказала аудиокниги произведений 50 эстонских авторов.
Издательства Pegasus, Eesti Raamat и Hea lugu создали единую платформу Digiread, на которой с августа предлагаются аудиокниги на эстонском языке.
Ну, сейчас мы подходим к первой сотне, точнее, из них сейчас почти 70 - это эстонская литература, а остальное переводная, и всего, как я сегодня утром посмотрел, было 650 часов.
Это значит около 20 суток аудиокниг.
На самом деле, общемировая статистика показывает, что более популярны такие легкие жанры, т.е. развлекательная литература, детективы, боевики и непременно определенные местные авторы.
В Эстонии среди прочих больше всего слушали книги "Аптекарь Мельхиор и загадка Олевисте" Индрека Харгла, "Истории" Андруса Кивиряхка, "Корабельный кок Венд" Прийта Куузе и "Луи Вутон" Армина Кыомяги.
В основном у авторов довольно четкое представление о том, кто мог бы книгу начитать.
"На плите стоял какой-то незнакомец, внутри всё задрожало.
И как это одно и то же место может быть сразу и таким спокойным, и таким жутким?".
Яан Ууспыльд начитал этим летом "Международного человека" Михкеля Муття, "Истории" Андруса Кивиряхка и "Европу черного стрижа" Яана Каплинского.
Для меня начитка аудиокниги - первый такой опыт, я раньше немного читал на радио рассказы с продолжением, но начитывать целую книгу было для меня новым.
Конечно, в такое время такая возможность, когда было нечего делать, сидишь дома, и вдруг такое чудо, что у меня появилась какая-то возможность что-то сделать.
Это было так страшно, я боюсь дальше читать.
Немного, скажу честно, голос или коленки дрожали, в случае с Каплинским сильно дрожали.
Я читал его "Европу черного стрижа" и я скажу честно, иногда думал, что вот что мне теперь делать? прекратить всё это? сказать, что я не могу?
Потому что, окей, с польским произношением, русским, северных стран я более или менее, может быть, хоть чуть-чуть дома, с финским-шведским, ну, финское ладно, но шведское, а потом это стало двигаться к Ирландии, и, когда появился кельтский язык и гэльский язык, эти выражения... где мне вообще найти эти произношения?
Но в конце концов я справился. Помню, как-то утром я подумал, что вроде бы эта часть с гэльским и Ирландией закончилась... Но оказалось, что мы добрались до Франции.
Ладно, тогда поставлю себе сегодня задачу начитать двадцать страниц и буду читать сегодня так, что вот расслаблюсь - и буду читать как пойдет. Немного ввел себя в курс произношения французского языка - и тогда... Будьте любезны:
монолог Гамлета на французском языке там замаячил.
И что делать?
Снова ушло полдня, чтобы это хоть как-то, хотя бы как-то, более-менее сделать.
Ну, я не знаю. Сам я слушать еще не решался.
Сейчас для "чтения" цифровых книг разработан стартовый пакет, в середине декабря должно быть готово и мобильное приложение.
В приложении добавятся еще, конечно, вспомогательные функции, т.е. можно будет ставить закладки, удобно проматывать на 15 секунд назад или на 30 секунд назад, если нужно что-то послушать еще раз.
Потом еще добавятся таймеры сна и все такие вспомогательные функции, которые весь этот процесс прослушивания сделают только приятнее.
О погоде на следующей неделе расскажет Отть Ноол.
Добрый вечер!
Постепенно начинает холодать, потому что завтра свое веское слово скажет находящаяся у Балтийского моря область высокого давления, центр которой будет находиться над Польшей, и по краю этой области северо-западный ветер принесет в страны Балтии и Финляндию более холодный воздух, поэтому показания термометров следующей ночью на внутренних территориях упадут до отрицательных, дороги могут стать скользкими.
Завтра днем этим краем области высокого давления воспользуется еще и малоактивная область низкого давления, которая придет с Финляндии и пройдет над Эстонией на юго-восток, принеся осадки в Северную Эстонию.
Во вторник область низкого давления отдалится на Россию, а область высокого давления захватит под себя страны Балтийского моря.
Но и здесь будет влажно, и область высокого давления по-осеннему не всегда будет означать солнечную погоду.
Ночью переменная облачность, на прибрежных территориях местами дожди.
Ветер западных направлений, на побережье порывами 11 метров в секунду.
Температура воздуха от -2 до +3, на побережье местами 5 градусов.
Утром будет преимущественно облачно, более ясное небо будет на юго-востоке Эстонии.
Дождь пройдет в основном на побережье, ветер юго-западный - западный 3-8, порывами 12 метров в секунду, на северном побережье также северо-западный 7-12, порывами 16 метров в секунду.
И утром кое-где температура может опуститься ниже нуля, ожидается от -1 до +5, на побережье до 8 градусов.
Днем время от времени будет идти небольшой дождь, во второй половине дня вероятность осадков уменьшится.
Ветер юго-западный - западный 5-11, порывами 15 метров в секунду.
Воздух прогреется до 5-10 градусов.
Во вторник прояснится, но в среду опять станет более дождливо. Так неделя и продолжится.
Температура воздуха по сравнению с уходящей неделей ниже, и ночью будет в среднем между 0 и 4 градусами, днем ожидается от 5 до 7 градусов.
Дни становятся всё короче, постепенно надвигаются и холода.
Приятного вечера!
Американцы стояли в длинных очередях, чтобы проголосовать, и поддержать настроение можно было, например, танцами.
У одного из избирательных участков в Филадельфии на телефонную камеру удалось запечатлеть избирательный танец в исполнении 90-летней дамы.
Спокойного вам вечера!
Сегодня в зарубежных новостях мы покажем вам в числе прочего самого возрастного в мире профессионального футболиста и дом, которому приделали ноги.
Сегодняшние зарубежные новости начнем с того, как дому приделали ноги - в прямом смысле этого слова.
На это чудо сподобились в китайском Шанхае, где весившей 7600 тонн 5-этажной школе примонтировали снизу 98 роботизированные ноги и прогулялись на них на расстояние ровно 61,7 метра.
Так построенное в 1935 году здание школы удалось сохранить, в противном случае его снесли бы из-за другого строительного проекта.
Эфиопия борется с настоящей напастью, такого нашествия саранчи в стране не видели уже 25 лет, а тучи этих насекомых кружатся там еще с января, истребив за это время урожай на 200 тысячах гектаров.
Из-за пандемии коронавируса в тех местах и так большие проблемы с продовольствием.
Если же сюда добавить еще и саранчу, облако которой площадью в квадратный километр за день может поглотить столько пищи, сколько съедают 35 тысяч человек, всё становится и вовсе серьезно.
Теперь местные жители ждут помощи от правительства и ООН.
Помните еще энергичного 100-летнего британца, капитана Тома Мура, который, гуляючи, собрал на благотворительность гигантскую сумму - более чем 33 миллиона евро и был посвящен за это в рыцари?
Теперь мы представляем вдохновившегося им 80-летнего майора в отставке Майкла Стенли, который на самодельной лодке собирается проплыть сто миль, т.е. 160 километров.
За один раз он проходит около 5 километров, что занимает у пожилого господина примерно 90 минут.
Такие походы он предпринимает два раза в неделю.
Сейчас он собрал уже почти 13 тысяч евро, которые он пожертвует местной больнице.
Темой активных мужчин и продолжим.
Это проживающий в Египте Эззельдин Бахадер, отец четверых детей и дед. Он играет в футбол в третьей египетской лиге.
И хотя в последней игре он не забил пенальти, а его команда проиграла 2:3, у мужчины, который 3 ноября отметит свое 75-летние, поводов для радости более чем достаточно.
Так, Эззельдин стал самым возрастным в мире профессиональным футболистом - это достижение торжественно и с помпой занесли в книгу рекордов Гиннесса.
И в заключение новости о пандах.
В Смитсоновском национальном зоологическом парке США мама Мэй Сян впервые вывела из берлоги своего двухнедельного сына - подивиться на мир.
Сейчас пока еще укрепляющему свои мускулы ползанием малышу панды долго любопытствовать не удалось, потому что мать быстро унесла его обратно в берлогу.
В тартуской интеллектуальной паб-игре наше внимание обратил на себя один очень хороший вопрос.
Касается он, в частности, венгерского языка - и обо всё об этом мы и поговорим.
Ты прямо в предвкушении!
Я понимаю...
Опять же, ты начал подводку очень азартно... И интеллектуальная игра - это уже...
Это действительно интеллектуальная игра, и вы, уважаемые телезрители, сможете сыграть с нами вместе, так что смотрите нашу викторину и будьте гораздо сообразительнее нас, хотя у меня есть большое преимущество, потому что я служил в Советской Армии.
Преимущество не в этом, а в том, что я служил в Венгрии и я с венгерским языком очень близко соприкасался.
А мое преимущество в том, что я много лет провела с тобой в одном помещении.
Я знаю, vez, gez.
Вот именно: мед - это mez, вода - это vez, рука - это gez по-венгерски, и вообще sarv [рог по-эстонски] - это sarv, так что тут вот одно слово совпадает один в один.
Теперь о нашей игре. Она состоит в том... Вообще-то есть еще слово "аптека" - это такое слово, которое на венгерском языке невозможно было даже прочитать. Больше ничего, конечно, общего с венгерским языком нет.
И что это здесь?
Игра состоит в том, что перед тобой пять стран, я так понимаю - европейских.
Да, европейских. И там еще была карта Европейского союза, и это, значит, пять европейских стран на венгерском языке.
Это выглядит так, что у них просто осталась куча лишних букв и они составили их просто так.
И мы теперь должны отгадать, что это за страны. Вдвоем.
Вот, смотри, одна особенность, вроде всё одинаково, а zág - это страна szág, а lengyel...
Как ты думаешь, здесь есть Эстония?
Я думаю, что у них для Эстонии отдельное выражение.
Да, я знаю, я знаю логику, мы разгадаем это так, что у ближайших стран есть отдельные слова - мы ведь тоже для финнов Viromaa, а для латышей Igaunija. А [здесь] Эстония далеко.
Они там, в Венгрии, даже не знают, что Эстония существует.
Там...
Но мы родственники.
Я год прожил в Венгрии.
Я говорил, что мы из Эстонии, что родственные языки.
Они хватаются за животики.
Никто не слышал, никто не видел.
Что что-то такое вообще есть.
Я думаю, что это ближние страны.
Görögország - это Греция, это как будто ясно.
Ты ведь не против?
Нет, я не против.
Görögország - это Греция.
А Fehéroroszország - это Германия или Швейцария.
Так кто из них?
Как тебе кажется?
Ты была так уверена в Германии, что убедила меня, что это Германия.
Это Германия.
Так, две нам известны.
Теперь у нас Egyesült, которое из двух слов. 
Тут не помогло это правильное произношение, не помогает нам больше, но мы знаем.
И посмотрим.
Ясно. Мы продолжим изучение венгерского языка, а вы пока посмотрите, как Марко побывал там, где, я думаю, на самом деле никто из нас не был, ну, разве что, единицы.
На самом деле мы находимся совершенно в центре Таллинна, настолько в центре, насколько возможно, но, я думаю, мало кто из вас когда-нибудь обращал внимание, например, на эти витражи здесь за окнами.
То, что вы здесь видите, - не что иное, как масонские витражи, а в то место, куда мы сейчас с камерой идем, никто никогда раньше не ходил, т.е. именно с камерой, впервые сюда впускают телекамеру.
Что они здесь именно делают, какие ритуалы здесь совершаются, и почему это всё так таинственно?
Всё это мы и попытаемся выяснить.
Добро пожаловать!
И да, дверь здесь открыта не каждый день, а только потому, что мы на самом деле заранее договорились здесь о встрече.
В храм пускают далеко не всех.
Нас приветствует мастер Пауль Химма.
Здесь мы живем, здесь наш дом, эти помещения, этот этаж, точнее, - уже 8 лет.
До этого мы скитались по съемным площадям в Таллинне и перевозили свой скарб.
Потом построили зал.
И это наш первый дом.
Пойдем сначала осмотрим храм, давайте?
Давайте. Этот храм, он не такой тайный, не такое мистическое место, куда, в общем-то, куда так просто не попадешь, если вообще попадешь?
А что ты думаешь, в XXI веке может быть какая-то тайна? Тайна то, что у нас в голове. Если знают двое - это уже не тайна.
Почему масоны эту тайну так ревностно хранят?
А разве я храню тайну?
Я не знаю. Такое, вроде бы, сложилось впечатление.
А почему сложилось такое впечатление?
Человек верит в то, во что он хочет верить, и, если посмотреть сейчас, то верят во всевозможные теории заговора, в плоскую землю, в то, что внутри земного шара есть еще большой шар, внешний, и т.д и т.п.
Теорий заговора вокруг масонов, конечно, хватает.
Один из их самых известных символов - Всевидящее око, которое изображено на однодолларовой купюре США, а также на пятидесятикроновой эстонской.
Разговоры о том, что масоны, так сказать, тайно правят миром, не утихают.
На самом деле, неясно даже то, откуда организация берет свое начало. По наиболее распространенной версии она выросла из объединений мастеров-строителей, которые в Англии назывались ложами.
Официальная дата создания - 24 июня 1717 года, когда из четырех лож была образована первая великая ложа.
Сегодня считается, что в мире 6 миллионов масонов.
Известных людей, как живущих, так и умерших, среди них немало.
Например, президент США Джордж Вашингтон или премьер-министр Великобритании Уинстон Черчилль, композитор Вольфганг Амадей Моцарт или писатель Иоганн Вольфганг Гёте.
И Константин Пятс был масоном.
О нынешних членах мы скоро поговорим.
А пока пришло время войти в храм.
Это фойе, в котором готовятся войти на заседание. Здесь - мы можем посмотреть - здесь пара таких помещений для медитации, чтобы тот, кого призвали и избрали, чтобы у него была возможность здесь немного посидеть и поразмышлять. Зажигают свечу. Здесь другая комната для размышлений.
И ты можешь здесь посидеть и подумать о жизни.
Здесь действительно кто-то приходит посидеть и поразмышлять?
Да, всегда, перед тем как призванный и избранный сюда приходит, то сначала, прежде чем вообще что-то начинается, он сидит здесь.
А что он здесь делает? Может быть, тыкает в телефон?
Думает.
Ну, с телефонами везде плохи дела, но вообще-то у нас телефоны не трогают.
Это совершенно новый дом. А здесь, видите? - здесь совершенно словно бы христианская келья или такая камера.
Да, эта этика, это моральное учение и всё такое основано ведь на библейских писаниях, проходит через них, и на античной греческой философии; ритуалы Великого востока, Grand Orient - на философии Древнего Египта.
Это, с одной стороны, как бы обычно, что по одну сторону столы и кресла, но, с другой стороны, я чувствую себя немного необычно - все эти символы и знаки.
Они из английской традиции, и, действительно, если, зная Англию, то у тамошних деревенских старейшин еще более роскошная официальная цепь на шее, чем, быть может, у нашего самого большого официального лица, и в этом смысле в контексте Эстонии действительно все кажется несколько преувеличенным - но это традиция.
Это так уже почти 300 лет.
И, наверно, так оно и останется. Здесь я взял просто свои фартуки, это лента подмастерья досточтимого мастера и фартук, а это я ношу каждый день, синие, это досточтимого мастера, мои.
Можешь ты это на секундочку надеть?
Я не могу надеть, потому что я не так одет, я держу это в руках, потому что на мне должна быть другая одежда.
А вот эти кресла - они как бы священные? Поскольку я в понимании масонов как бы еретик, могу ли я сюда сесть, или это абсолютно запрещено?
Обратите внимание: я сажусь на кресло в масонском храме.
Да. Да, если ты...
Что со мной произошло?
Ну, поумнел.
Ты можешь даже прилечь, если захочешь.
И, правда что ли, ничего не случится?
Конечно, не случится.
Не является ли храм таким местом, в который я, мы... ведь храм - это тоже церковь, правда же?
Не является ли он в каком-то смысле святилищем?
Конечно, является. Вопрос в том, с какими помыслами ты в это кресло садишься. Если у тебя есть внутреннее почтение, если ты относишься к этому серьезно, то здесь нет никакого святотатства.
Я серьезно этим интересуюсь.
Да, этого вполне достаточно.
Здесь вот одно официальное место, место стража.
Это, конечно, с древних времен, но это символично, он должен здесь охранять, чтобы во время этого собрания сюда не входили люди, которым нечего здесь делать.
Могу я это потрогать?
Конечно, можешь.
Смотри не урони!
Постараюсь.
Ни чего себе, это настоящий масонский меч здесь на дверях!
Приходилось ли этим мечом реально кого-нибудь изгонять?
Нет, мы здесь в мире многих символов и аллегорий, и, конечно, это никогда на практике... и я думаю, что никто им и пользоваться-то не умеет.
И вот впервые камеры заходят сюда, в Синий зал храма масонов.
Добро пожаловать!
Я сказал бы - вау! Это все-таки впечатляюще, это все-таки не какое-то обычное помещение или такое обычное место, которое для нас... не обычное офисное помещение, привычное для нас.
Это все-таки кое-что совершенно иное.
Ну, если ты целый день находишься в офисе, то вечером тебе и не хочется приходить в офис, там могло бы быть нечто возвышающее, такое помещение. Здесь на потолке можно видеть положение звезд в тот момент, когда эта ложа была освящена, с тех пор прошло теперь уже 8 лет.
Пауль Химма долгое время был генеральным директором Национальной оперы "Эстония", руководил в качестве заместителя генерального директора Эстонским радио долгие годы - поэтому мы на ты, потому что мы знаем друг друга уже лет двадцать и даже больше двадцати лет.
Здесь очень важное место, и тоже важное место, и здесь тоже очень важное место, и мне как непосвященному кажется, что здесь может находиться три важных человека?
У каждого официального места ведь своя роль, и, если действительно досточтимый мастер садится на восток, значит он тот, кто готов служить братству, возможно наиболее посвятивший себя идеалам. Но, Марко, может быть, ты хочешь сюда присесть?
Или сюда присесть?
Почему бы нет?
Я не знаю, всё это кажется так...
Ну я же тебя не съем.
Я сажусь здесь сейчас на очень значительное место, на котором я никогда в жизни не сидел и, кто знает, может быть, никогда в жизни больше сидеть не буду.
То есть в самом важном кресле храма масонов. И если я смотрю на всё это, я даже не знаю... Вот это что такое?
Как на собрании - утверждаются решения. - Повестка дня? - Да. Ударяешь? - Да.
Это чертежная доска, сюда ставится регламент этого собрания, что на этот день запланировано - и можно приступать к ритуальной работе.
Ритуал - это значит, как я говорю как человек, немного соприкасавшийся с театром, - это, как мини-пьеса. Этих символов здесь действительно так много и так...
Это маршал,
он руководит церемонией. Потому что, как я сказал, одно дело - это специальные костюмы и регалии, но в этом ритуале, в этой пьесе [также важно] движение... Никто не танцует, конечно, но это можно назвать хореографией.
У каждой степени свой фокус, на котором человек в моральном учении сосредотачивается, и тут есть как бы две стороны.
Мы, все официальные лица, которых мы здесь представляем и исполняем, это всё для нас словно повторение, а повторение - мать учения. Но в то же время публика у того, что мы делаем здесь, - один человек, который призван и избран, которого в этот вечер возвеличивают, который для него, и он входит сначала с закрытыми глазами, для него это удивительно.
Чем вы тут на самом деле занимаетесь, что, например, обсуждаете?
Ну, мы не обсуждаем здесь ничего. Ритуалы могут быть, может быть голосование, могут быть какие-то объявления, в конце могут быть приветственные речи
гостям, если есть, из других лож.
То есть это в принципе ритуальное помещение?
Только ритуальное.
Я вижу здесь еще одну очень странную вещь.
Что это такое? Я никогда такой вещи не видел.
Это... так раньше голосовали.
После того как все проголосовали, мастер проверяет, что здесь внутри, и если черное - то нет.
А у вас есть какая-то система голосования? Это не так, что тому, кто неправильно проголосует, просто отрубают голову? - меч-то за дверью.
Ну что ты такое говоришь?
Как бы я, например, смог стать масоном, если бы захотел?
Ну, во-первых, к этому должен быть интерес, и тогда мы в братстве и среди членов решаем: "Знаешь, видишь ли, у Юри, у Яана возник интерес. Кто-то знает его? Что он за человек?".
И всегда (нас здесь сейчас где-то по всей Эстонии 820 человек),
ведь Эстония маленькая, всегда найдется кто-то, кто знает, кто скажет, что, да, это отличный парень, ему эта форма морального учения должна подойти.
А что здесь? Что здесь делают?
Это алтарь.
Это алтарь Священного Писания.
Все вероисповедания равны.
Если в ложе евреи, то здесь и Тора, если магометанин - то здесь и Коран.
То есть все священные книги.
А кто здесь сидит?
Здесь сидит обрядоначальник.
Его атрибуты... Да, когда заседание начинается, он это поднимает.
Столбик поднят.
Почему этого кино и регалий и такой символики должно быть так много? Я не хочу обидеть, но если посмотреть, то эти декорации постороннему человеку в каком-то смысле напомнят такой Star Trek.
Почему всего этого так много?
Ну, потому что это такая традиция.
Это так всё уже 300 лет, потому что, когда в 1717 году в храме за кафедральным собором, в таверне "Гусь и противень", собрались определенные люди и учредили Английскую великую ложу, всё это уже было.
Да, и не вижу причин здесь менять традиции.
А может, это так, что мужчины на всю жизнь остаются детьми, что взрослые мужчины собираются и в некотором смысле начинают играть с такими, не знаю, детскими игрушками?
Ну я не знаю, детские ли это игрушки - они могут кому-то такими казаться, но так или иначе для тех, кто ими играет, как ты говоришь, для них это серьезно.
А здесь портреты великих мастеров Эстонской масонской ложи, например здесь Арно Кёэрна, который известен как ректор Тартуского университета.
Вот Райдо Рюйтель,
Арне Каазик, Анти Ойдсалу и нынешний великий мастер масонов с 2017 года - Тоомас Тынисе, его портрет.
Насколько я понимаю, масоны всё-таки такая тайная организация, пусть ты и говоришь, что открытости гораздо больше, но этих людей всё-таки и эти лица особо не соотносят. Почему эти портреты здесь открыто на виду, почему ты их можешь показывать?
Потому что это не тайна.
И мы - мы не тайная организация. Если сравнивать с каким-то ротари-, лайонз-клубом или клубом Круглого стола, то масонство - обращенная внутрь организация.
Мы настолько романтичны и наивны, что мы верим, что мир можно исправить.
Мир можно исправить, но мир можно исправить не так, что я скажу тебе, что неправильно, а я постараюсь себя сделать лучше.
Но в то же время, если я знаю?..
И это не то, что, что обсуждают на каждом углу.
Мы побывали в Синем храмовом зале, теперь мы идем в Красный храмовый зал. Что это такое? Почему красный?
Здесь мы встретились с очень многими историями и легендами Ветхого Завета, что с ним связано, и, скажем, с архитектурой и античной философией, а здесь идет речь о библейских историях из Нового Завета.
Должен сказать, что и это выглядит очень впечатляюще. А вы сами довольны всем тем, что здесь сделали?
Да, мы довольны, но нам здесь уже тесно, и я сказал бы, что и в Таллинне, ну, найти свободный день уже проблема, и летом... Ведь, кроме Таллинна, отделения общества действуют в Тарту, Вильянди, Пярну, Хаапсалу, Раквере.
А откуда берутся деньги, откуда масоны берут все эти деньги?
Мы финансируемся из членских взносов, где-то, наверно, от 50-60 до 120 евро,
среди нас есть и те, у кого есть возможности...
В месяц или в год?
В год. И мы действуем только 30 лет, поэтому мы относительно бедны. У нас есть также фонд, в котором мы занимаемся немного благотворительностью, только мы нигде, ни в одной стране масоны не афишируют это. Но в старых странах, в Англии и где-то, они содержат целые палаты или отделения.
Я вижу здесь такой черный занавес. Можно за него заглянуть?
Во время этого, так сказать, спектакля это помещение делится на две части, и одна часть действа происходит по одну сторону, а другая часть - по другую. И с этой стороны...
Конечно, можно заглянуть (не для слабонервных!).
Это такой алтарь, только выглядит он как-то необычно.
А почему он должен был бы?
Обычного в жизни и так много.
Какая у масонов репутация?
У масонов есть такой большой заговор, хотят захватить весь мир, правительства подчиняются масонам?..
Эстонское правительство подчиняется эстонским масонам?
Насколько я понимаю, отвечать вопросом на вопрос некорректно, но я отвечу в такой риторической форме: в самом ли деле ты, мы думаем, телезрители думают, что недоходные организации правят миром?
Ну, ладно,
Россия не правит миром, но и Китай не правит миром, США не правят миром.
Единственные, кто могут сегодня править, - те, кто владеет дефицитом, в чьих руках информация и ресурс для работы с ней.
В крайнем случае мы доберемся до Google, Amazon и Facebook.
У них есть, у них есть информация.
После, так сказать, распада социалистического лагеря появились масоны, которые пытались сделать из этого какой-то политический атрибут, но все они исчезли, потому что гораздо эффективнее делать политику в партии, чем здесь. С кем ты здесь эту политику будешь делать, если здесь проводится ритуал?
Мы уже много здесь о чем поговорили, нам показали все святилища, все предметы, но я совсем не уверен, что стал теперь что-то лучше понимать.
То есть, где-то есть тайная комната?
Этого я не знаю, но я не знаю, понял ли я, чем вы здесь конкретно занимаетесь.
Мы занимаемся изменением себя к лучшему.
Чтобы из лучших, хороших людей получались лучшие люди.
Сегодня это кажется невероятным, и я знаю, что ты не единственный, кто не верит, что кто-то может такого хотеть.
И за много лет масоны собрали таких знаковых исторических вещей очень много.
Когда во времена Российской империи масоны в Эстонии были запрещены, все эти вещи передали на хранение в музей, в случае Эстонии - в Эстонский исторический музей.
И теперь впервые все они будут показаны общественности, потому что именно в эту субботу, т.е. послезавтра, в здании Большой гильдии, т.е. у нас в Старом городе, в Историческом музее,
открывается выставка "Вольные каменщики. 250 лет масонства в Эстонии", на которой будет представлен и этот замечательный фартук с черепами.
Этот выполненный из овчины экспонат дошел до нас из XVIII века, из 1785 года.
Заходите в Исторический музей!
[...] Но давайте вернемся к нашей повседневной политике, потому что в студии "Актуальной камеры" Йоханнес Тралла и, конечно, о правительстве. Так?
Добрый вечер! Конечно, нам никуда не деться от этого замечательного процесса, как договаривается правительство, и, поскольку премьер-министр не нашел возможности прийти в студию прямого эфира, коллега Тоомас Сильдам поможет нам понять, что сегодня на самом деле произошло.
У нас, конечно, будут и другие темы.
Поговорим о создании кредитного регистра, куда планируется собирать все кредитные данные людей, об изменениях на книжном рынке и об одном железнодорожном переходе, который построили из-за постоянно вновь появляющейся дыры в заборе.
Так что до встречи в 9 часов.
А пока еще о культуре - снова в эфире OP.
А мы завершим, конечно, продолжением курсов венгерского языка, потому что мы уже продолжающие.
Ах да! Эстония, Эстония, в Эстонии - мы записали.
Это нам понятно.
Теперь мы еще выучим "Эстония", и Грете нам это красиво продемонстрирует. [...]
Ты готовишься.
Я готовлюсь.
Грете готовится.
Мы встретимся с вами снова, - ты сказала OP?
OP, - я сказала сегодня.
И мы встретимся завтра, в 7 часов вечера, а теперь прошу на чистом венгерском языке: "Эстония".
...о спортсменах снова и снова пишут биографические книги, потому что так интересно читать, что они делали, как они состязались и побеждали.
Но редко бывает, что пишут биографическую книгу о тренере.
Действительно, такая книга, как "Klopp. Täie auruga" ("Юрген Клопп. Пошумим!").
Насколько особенным должен быть человек, чтобы, когда он действительно сейчас на вершине вершин, о нем написали книгу?
Да, суперкнига. Я должен прежде всего сказать, что, когда я начал ее читать, меня немного удивило, что на эстонский язык ее перевела моя хорошая знакомая Аэт Сювари. Ведь я был с ней много раз вместе в футбольной студии, но она ни разу не намекнула, что в то же время переводила книгу о Клоппе. Так что это для начала была приятная неожиданность.
Знаешь ли ты этого человека лично? - Да. - Когда вы встретились?
Нужно вернуться почти на 24 года, в 96-й, когда я его впервые увидел, когда отправился из Эстонии играть во вторую Бундеслигу, в Германию. В тот момент, когда я появился в той команде, Юрген Клопп был на самом деле травмирован, у него было очень тяжелое в футбольном смысле повреждение, порвана крестообразная связка, и об этом рассказывается даже в книге - что он за три месяца оправился от этого разрыва крестообразной связки.
Совершенно уникально.
Обычно считается, что на это уходит до шести месяцев, но я могу подтвердить, что этот человек через три месяца после этой травмы был готов к тренировкам, и я думаю, что первую игру он провел где-то через 3,5 месяца.
Насколько сильным он был футболистом?
На самом деле, там в книге очень хорошо описано, как над ним подшучивали, потому что его первое касание было таким длинным, что мяч всегда получал соперник, т.е. его не считали очень техничным игроком.
Но что у него было абсолютно высшего класса, так это игра головой: его рост 1,93, он даже немного выше меня.
Но это у него было такое совершенно экстремальное умение. А еще его стремление побеждать,
это было чем-то невероятным, я сам был тому свидетелем на футбольном поле, и это мы все видим сегодня на кромке футбольного поля, когда он в роли тренера.
А в то время, когда он еще сам играл в футбол, выходил на поле, не было ли такой мысли, которая, наверно, возникает у многих игроков, что в один прекрасный день карьера спортсмена закончится - и что дальше? Стать тренером - довольно логичный выбор.
Что из того игрока получится этот Клопп, который так заставляет работать команды, что они начинают выигрывать?
Да, совершенно не удивляет, что он стал тренером.
На самом деле он все время был моральным лидером команды. Например, очень хорошо помнятся те рождественские праздники 96 года, когда мы очень хорошо завершили первую его половину, мы закончили на втором месте, и Юрген Клопп взял слово... А были и такие более мелкие соревнования, на которых он тоже не хотел проигрывать.
Так что в нем это уже было, он на сто процентом был доверенным лицом тренера.
И было заметно, что он в теме.
Мы тут объявили, что расскажем, как Юрген Клопп и Рагнар Клаван оказались на одной фотографии - на этой вот фотографии, прямо в обнимку друг с другом.
Клопп принял Клавана в игру.
Да, о Клоппе как о тренере здесь, видимо, смог бы лучше всего рассказать Рагнар Клаван, но эта фотография явно характеризует - и это проходит в книге красной нитью - что в нем очень много эмпатии, он умеет заставить играть любого игрока, потому что он
не то чтобы, конечно, совсем уж друг, но создает такую атмосферу, что все игроки любят его. Даже когда он покидает клуб, о Клоппе говорят хорошие слова, потому что он честный, не делает ничего за спиной и, если пора расстаться, так он игроку и говорит.
Это так.
Это очень уважают. И, например, когда были золотые годы, когда он был в Дортмунде, когда он два раза стал чемпионом, и теперь, позже, в "Ливерпуле", куда пришел почти сразу после победы в Лиге чемпионов, - то все те игроки говорят о нем в превосходной степени, и владельцы клубов тоже.
Но при этом, если мы посмотрим на эти соревнования и на то, что он там на кромке поля делает, то все время таким уж дружелюбным он не кажется, скорее, всё у него внутри кипит.
Это очень наглядные кадры. Я видел, как примерно с таким же лицом он когда-то шел подавать угловые, и мы тоже так же бежали на мяч, сжав зубы, - еще в те времена, да-да. И этот такой немного безумный взгляд...
Но уже в следующий момент он такой с очень широкой улыбкой, теплый человек. И он сам признается, что эмоции его иногда захлестывают, и, например, в клубе "Майнц"...
То, видимо, прямо противоположное, да.
Тогдашний спортивный директор "Майнца" Кристиан Хайдель, который в тот момент взял меня в клуб, когда он дал Клоппу возможность заниматься тренерской работой... однажды очень ярко рассказал, как они первую игру выиграли, и, когда забили гол, то искал, куда делся Клопп, а Клопп убежал куда-то незнамо куда, все его искали, где Клопп, а он на трибунах уже совсем. Очень эмоциональный человек.
Каких игроков он сам предпочитает: они должны быть думающими игроками или все-таки исполнителями?
Здесь, опять же, поскольку я прочитал книгу, я знаю, что он никогда, кроме как сейчас с "Ливерпулем", не получал топовых футболистов, ни в "Майнце", ни в Дортмунде. Он сам воспитывал молодых игроков. И здесь есть хорошая глава о том, как отбирали тогда игроков в "Майнце", когда он уже был в высшей лиге. Когда ты приходил туда, как ты сам считал, звездным игроком, и думал, что вот сейчас будем здесь играть и отдавать передачи, то Клопп хотел знать, - может ли игрок бегать, может ли игрок работать, потому что тактика Клоппа, то, как команда играет, - это очень интенсивно, игроки все время стараются давить на соперника, высоко, и сразу бороться за мяч, сразу в атаку, а не так, что потеряют мяч - и все спокойно отходят и ждут, что будет делать соперник.
Он, скажем, еще в начале 2000-х, начал так себя вести.
И это было настоящее новаторство, в Германии тоже, так что никакие лентяи у Клоппа играть не могли.
Договор с "Ливерпулем" у него действует еще до 2023 года, вроде или где-то так. Какие моменты для этого тренера являются самими желанными, у него их было много и в Лиге чемпионов, а что еще, где еще они могут быть?
При этом интересно, что в "Майнце" он был 7 лет, в Дортмунде 7 лет.
В 2015 году он перешел в "Ливерпуль" и, скажем так, первые два-три года у него уходит на то, чтобы сделать результат, так сказать, а потом "Ливерпуль" - чемпион, победитель Лиги чемпионов. Теперь как бы получается у него два года еще.
То есть в 2022-м он должен будет как бы двигаться, если углубиться в цифры.
Но это да, хороший вопрос - куда дальше. Потому что я считаю, что тренер такого класса мог бы когда-нибудь возглавить сборную Германии.
Отлично! Спасибо, что сегодня пришли, что хорошо сделали домашнее задание, прочитали книгу, и я так понимаю, что "Клопп. Пошумим!", -
это и есть пожелание от Лемсалу.
Абсолютно точно! Сто процентов! Большое спасибо, что сегодня пришли!
Как-то вечером я просто сказал, что давай поделим детей.
Жизнь воспитывающего в одиночку пятерых детей Мадиса колоритна, как мыльная опера, и с любовью ему не везло. До настоящего дня.
Эта жизнь, которой я хочу жить до последнего дыхания.
Теперь у нас на двоих 11 детей.
И у нас теперь в гостях Кадри Кыусаар, которая недавно вернулась из Иордании, где она снимает свой четвертый полнометражный фильм.
Почему именно Иордания?
Потому что там невероятно красивая пустыня и я уже более десяти лет мечтала сделать этот пустынный фильм.
А что это за фильм? Называется он "Мертвая женщина". О мертвой женщине довольно сложно сделать фильм.
Если женщина все время мертва, то в фильме, наверно, не очень много действия.
Это название - это больше такая метафора, она может быть мертва эмоционально, например.
И с ней там в пустыне происходит что-то, что пробуждает ее к жизни - мы можем, наверно, как-то так трактовать это название.
Там, да, рассказывается о шведской журналистке, которая отправляется по одному заданию
в Египет, на Синай, где ее, к сожалению, похищают.
Но как раз из этого похищения и вырастает невероятная история любви.
А как там в Иордании, как там вообще идет жизнь? Ты вот там теперь была, мы хотели тебя раньше позвать, но ты была здесь в Эстонии на карантине, потому что все, кто побывал за границей, должны проходить карантин.
Теперь он кончился.
Как, как там в Иордании жизнь, как в смысле ковида, так и вообще течет?
Это ближневосточная страна, в связи с чем есть некоторые особенности, политические или вроде того, есть много чувствительных тем.
Но в целом они относительно хорошо справились с коронакризисом. Весной у них ввели такое военное положение, потому что народ сначала просто не слушал того, что велели оставаться дома. [...]
И мы не смогли поехать, потому что весь мир закрылся, а там тогда был военный комендантский час, и на самом деле выходить можно было только в продуктовый магазин или аптеку, а за нарушение сажали в тюрьму.
Так что там всё было жестко, потому что ведь, когда у людей не было денег, приходилось идти в тюрьму.
Тогда в целом послушались, благодаря чему показатели там относительно пошли на спад. И сейчас тоже в общественных местах обязательно носить маски, и у нас были конкретные указания от Royal Film Commission, как мы можем и должны проводить эти съемки, чтобы каждые четыре-пять дней тестироваться, и маски должны были быть у всего технического персонала, у съемочной группы, только актеры могли без - в помещениях. Конечно, при тридцати градусах пустынной жары это, может быть, не всегда было технически возможно, но на самом деле, на свежем воздухе, среди бедуинов, этот показатель заражения вообще очень низкий, потому что, вот, они всё время на свежем воздухе.
То есть, не совсем так распространяется, как в городе.
Удалось ли никому из съемочной группы не заболеть?
Да, к счастью, потому что я тут подумала, что бы случилось, если бы кто-то из тех, так сказать, основных людей, я, например, или, допустим, оператор, или исполнители главных ролей - если бы с ними что-то случилось, то тогда снова бы получился простой.
Но ведь в Швеции и в Эстонии ситуация с ковидом, очевидно, значительно хуже, чем в той самой Иордании.
Так-то оно так, но попробуй объясни это какому-то чиновнику, нужно выполнять все инструкции, и, к счастью, все сложилось. У нас была пара случаев заражения, но в местной команде которая раньше еще где-то работала. К счастью, нам удалось заменить их другими людьми.
Как всё сложилось? Как там вообще с ситуацией и организацией, если тебе нужно там получить какую-то съемочную технику, нанять помощников, гримеров и т.д.?
Как, как это всё работает?
Нет, ну, значит, у нас была очень хорошая местная сопродюсерская фирма или фирма, которая отвечала за проведение этих съемок. И, кстати, Иордания - очень сильная кинематографическая страна, и там мы делили съемочные места с такими звездами Голливуда... "Звездные войны", "Марсианин", "Дюна", кажется, там снималась.
У местных там большой опыт, мы в этом смысле мелкие деятели по сравнению с теми, кто там уже снимал. И они очень профессиональны, эту съемочную группу просто нужно, конечно, заранее зарезервировать и договориться о цене и т.д.
Как это, как вообще цены в Иордании, дорогая это страна?
Ну, наверно. Я думаю, еда и бензин дешевле, чем в Эстонии, а вообще-то на самом деле более или менее то же - она же все-таки не третий мир.
Там же совсем рядом Израиль, который очень дорогой, и сейчас, конечно, благодаря короне, все дороже. В том смысле, что, например, в питании есть свои правила, что всё должно быть упаковано отдельно, и я с ужасом думаю о той куче пластика, которая неизбежна. Потому что такие правила. У каждого должен быть отдельный контейнер, всё должно быть упаковано в контейнеры отдельно, всё вместе просто так положить нельзя.
А что там давали, что там вообще едят?
Там едят много свежих овощей, салатов, гриль-овощей, хумус, конечно, и еда великолепная, немного острая. И гриль-мясо. Это в плане еды.
Ты не вегетарианка?
Ты так выглядишь, что могла бы быть веганом. Но нет?
Нет-нет, я нет. Когда-то я это попробовала и закончила у врача, так что...
Предпочитаешь есть мясо, да?
Не, но просто все разные, нет, я по-честному попробовала.
Как влияет ислам?
Иордания же исламское государство. Играет ли эта вера там какую-то роль, влияет ли она, повлияла ли на твою работу над фильмом?
Значит, в этом смысле повлияла, что это на самом же деле тема у меня в фильме, он ведь как раз об отношениях людей двух совершенно разных культур. И в нашей съемочной группе были очень верующие, они все-таки молились пять раз в день и т.д. И консультировали. А я должна была, в свою очередь, консультировать актера, который, хоть и палестинец, но не столь активно верующий.
В этом смысле они очень либеральны, есть свобода совести, там не Саудовская Аравия, которая там рядом. Так что спокойно, верь, во что хочешь или как хочешь.
Я так понимаю, что это эстонский фильм, ведь ты эстонский сценарист и продюсерская команда, но фильм совсем не на эстонском языке, в главной роли еще и шведская актриса, а съемки велись в Иордании.
Может ли быть еще что-то сложнее, запутаннее?
На самом деле, не запутанно, всегда просто, когда есть конкретная идея и концепция, тогда всё очень просто. Мне нужны были отношения западной журналистки и палестинского мужчины, и чтобы это происходило в пустыне, у которой своя поэзия, а также значение в этом фильме.
И это просто так получилось, что, хотя действие происходит на Синае, там сейчас слишком опасно, в данный момент на Северном Синае гнездо ИГИЛ, и никто тебе никакой страховки или гарантии не даст. А Иордания - дружественная кинематографическая страна. Так что так получилось, что, к сожалению, поскольку исполнительница главной роли, эта женщина, фотожурналист, так сказать, "зарубежный корреспондент", а мы как бы знаем, что в эстонской журналистике такой специальности не существует [...]
В том смысле, что я хотела быть реалистичной [...]
А пустыня - ты несколько раз привносила пустыню в нашу беседу, - пустыня соответствовала твоим ожиданиям?
Да, действительно, она красивая, она воздействует, и это, так сказать, даже заразило тех членов съемочной группы, которые раньше там не бывали. Это действительно потрясающе, всё это, эта тишина и эта вековечность.
Это, правда, тронуло наши души и сердца.
И когда теперь идти в кино смотреть "Мертвую женщину"?
Я надеюсь, что в 2021 году. У нас тут просто остались, к сожалению, последние моменты, которые нужно доделать, съемки, которые должны быть проведены в Эстонии и Швеции, так что у нас сейчас, скажем так, 90% в кармане.
Но, поскольку из-за коронакризиса некоторые источники финансирования отпали или усохли, мы, так сказать, надеемся, что в новом году все-таки и наш родной Институт кино и Министерство культуры над нами немного смилуются.
Так что, не хватает денег. Я так понимаю, что более половины фильма готово, но...
Даже не половина даже, а 90%, но просто немного не хватает, чтобы... Например, такие несущественные, может быть, кое для кого вещи, в основном для эстонских участников, для меня как сценариста, режиссера и Аэт Лайгу, продюсера, и оператора Стена Лилле - зарплаты, например.
Ведь соловья баснями не кормят, к сожалению.
То есть, в этом смысле нужно немного подумать и о таких вещах.
Спасибо тебе, что пришла, Кадри Кыусаар, и надеемся, что денежные проблемы будут улажены и ты найдешь, найдут тебе эти необходимые деньги, чтобы фильм пришел в кинотеатры.
Спасибо, что пришла! - Спасибо!
А теперь мы вам покажем историю об отце-одиночке, который в конце концов нашел свое счастье.
Не нужно особой сообразительности, чтобы понять, что является самой большой страстью пыльваского сельского жителя Мадиса.
[...] у вас здесь этих машин?
Не знаю.
Чтобы сосчитать эти машины, не хватит, наверно, и пальцев на ногах.
Вот одна из самых необычных.
Машина 1970 года, вполне себе такая ездящая штука, и то, что там всякие останки... она не превратилась в металлолом.
Но когда Мадис был маленьким, у него была одна необычная для мальчика мечта.
Большой обеденный стол и своя семья вокруг него.
Так оно вроде бы и вышло: женился, дети, все дела.
Но тогда, когда всё это сломалось, тогда я как бы почувствовал, что эта мечта как будто рухнула, о чем я мечтал, но ведь дети же остались.
Когда Мадису было 20 лет, родился его первый сын, потом подряд еще три сына.
Что случилось, что это всё распалось?
Не знаю даже, жизнь такая.
Как-то распалось, каким-то образом.
Мадис в результате соглашения стал отцом-одиночкой трех сыновей.
Младшему был всего год.
Может быть, управляться с детьми, все эти дела, как бы повседневные дела, оказались не такими уж и трудными, но тяжела эта именно эмоциональная сторона.
Через какое-то время в жизни появилась новая любовь и ее плоды - мальчики-двойняшки.
Я был в отцовском отпуске, мать ходила на работу, я занимался двойняшками, с младенчества, с рождения.
Двойняшки - Карл-Маргус и Карл-Мадис.
Такие похожие имена!
У них с самого рождения небольшая разница в росте, так что по-простому мы зовем [их] Большой и Маленький.
И потом в какой-то момент родился еще мальчик.
...стало как-то. Честно говоря, я и не знаю, что случилось.
Пришел я как-то вечером домой, а мать двойняшек с детьми ушла, забрала вещи. И какое-то время дети были с ней, но однажды вечером она просто сказала - давай поделим детей.
Тридцатилетний Мадис оказался перед фактом, что он с пятью мальчиками один.
Во второй раз, знаешь ли, это все-таки немного проще принять, в этом смысле мой мир не рухнул.
Но пришлось решать ряд практических вопросов.
Двойняшкам было едва ли два года, а Мадис работал по сменам на лесопилке.
Ну, уже булькает? Ты должен был смотреть.
Теперь важный момент - нужно помешать.
Готовили всегда столько, сколько вечером съедали, никогда на другой день того же самого не ели.
Если сегодня была вареная картошка, то на завтра суп, послезавтра - картофельное пюре, потом рисовая каша, потом макароны. Всё время так, а потом сначала. И когда все наелись, когда вся эта еда хорошо поделена и съедена, можно вымыть посуду. И когда на следующий вечер я прихожу с работы, мне совсем просто: берешь чистую посуду и начинаешь готовить новую еду.
Хороший вкус еде придает то, когда в нее положена любовь.
Мальчики очень активные, всегда сами знают, где взять и что им нужно.
Каждый день приходилось стирать полную машинку.
Но при этом у нас нет с одеждой такого, чтобы дети выбирали, что, ой, этого я надевать не хочу, этого я делать не буду.
А можно спросить, какая была зарплата?
Тысячу евро на руки получал.
И это делилось на шестерых.
Да.
Справлялся?
Нормально получалось, потому что семейные пособия еще у детей - и я всегда справлялся.
Дети требуют же внимания.
Этого они получили много, потому что мы всё делали вместе. Если я на улице ремонтировал машины, они выходили помогать.
Если я отправлялся куда-то, например, кому-то в гости помогать или у какого-нибудь знакомого ломалась машина, - мол, приди, глянь, - брал детей с собой, шли вместе.
Сегодня у каждого мальчика свое хобби.
Старший, как считает отец, должен поступать в университет.
Младший не близнец - силен в компьютерных играх.
Двойняшки только ищут свой путь.
Страсти отца разделяет третий сын.
Там, за сараем, у него одна BMW, на которой стоял двигатель на 1,6 литра, и он его переделал.
Теперь там двигатель на 2,5 литра, его мощность 141 киловатт.
Вместо бывших 73 киловатт.
Эта вот ручная таль, например, что здесь висит -
с помощью нее он этот мотор снимает, один, и потом обратно в машину.
В свое время, когда я был молодой, я делал то же самое, это было 20 лет назад.
А сейчас мы не можем его снять, потому что он где-то ездит.
Дети должны были быть немного впереди своего возраста, чтобы, ну, справляться с такими вещами, которые дети как бы не должны сами делать.
Например, если я утром был на работе, когда в шесть часов уходил на работу, то было так, что приходил полвосьмого, чтобы отвезти их в школу и детский сад, а они уже сами встали, сами оделись, сами поели и прекрасно меня ждали. С одной стороны, это кажется просто, что такой режим или привычка выработалась, но я всегда видел родителей, у которых дети не спят до 11, до 12, и потом их утром не поднять. И тогда я думаю: почему, почему так? С 14-летним мальчиком было немного сложнее, он жил немного в своем мире,
и первый и второй класс были у него очень тяжелыми.
Он не ходил на уроки, пропускал, баловался, занимался своими делами... И тогда его определили в маленький класс. В маленьком классе тоже как-то не пошло. Как-то в школу пришел, а он пропал, никто не знал, где он. Где-то потом после работы в поле нашел.
Но это я решил так, что взял ребенка и перевел его в другую школу.
Это все-таки очень сложно - со всем этим управляться, давать им эмоциональную поддержку да еще и решать такие дела.
Я еще ходил, занимался на курсах, например, в то время, когда мне это казалось полезным. Я и сейчас всем говорю, что как минимум, если есть дети, стоит посещать всякие курсы, курсы семейных отношений... С младшим из близнецов в детском саду было так, что каждый день практически мы были у директора снова и снова.
У него этот синдром дефицита внимания и гиперактивности, и там в детском саду все время что-то случалось.
И опорное лицо требовалось, и в этой системе я в общем ничего не знал.
Собрался, прошел и эти курсы.
Что самое главное, что вы дали своим детям?
Я дал им радость, чтобы они чувствовали, что они важны.
Пытался дать им необходимую для жизни работу, желание трудиться и всё такое.
Когда у вас остается время на себя?
Когда ты один с детьми, то и подумать не можешь об этом своем времени, но было. Зимой, когда дети отправлялись в 8 часов спать, то с 8 до 10 или полдесятого, пока я сам не ложился, это и было мое время.
Да, в это время входила подготовка всех утренних дел, потом смотрел какую-нибудь передачу или были какие-то дела на компьютере, или, например, нужно было найти какую-нибудь запчасть.
Жизнь Мадиса была на несколько лет поставлена на паузу. Но однажды, когда он ходил к знакомому за запчастями, нашел он там еще и новую спутницу жизни Хели.
Ходили еще какое-то время, месяц-полтора или вроде этого общались.
И тогда это прервалось. И я смог два года не общаться.
А потом настал судьбоносный день.
Машинам снова нужны были запчасти.
Так получилось, что там же жила и Хели.
Она увидела меня в окно, обратилась ко мне так, и мы начали потихоньку общаться, и тогда вскоре она пригласила меня в гости.
Вместе с Хели в дом вошла маленькая девочка.
Посмотрел - твоя дочь.
Съехались наконец, и теперь мы счастливы.
И настолько счастливы, что теперь вдобавок к этой маленькой девочке появился еще один маленький мальчик, которому четыре месяца. - Да, наше маленькое солнышко.
Я всегда говорил, что люди с плаксивыми лицами в детстве очень много ныли.
А те, которые были веселыми, у тех по лицу видно, что ребенок был веселым.
И чем же он вас приворожил?
Карими глазами, как и у меня.
Каждый день теперь в вашей семьи семеро детей.
Семеро детей, да.
А сколько на самом деле всего детей в вашей семье?
Всего на двоих на самом деле 11 детей.
У меня от прошлого брака еще два сына.
Они живут у отца?
Они живут у отца.
Это вас нисколечко не пугало, что фактически теперь придется быть матерью стольких детей?
Поначалу было, конечно, тяжело.
Но чем дальше, тем больше привыкаешь же.
Чего вы теперь больше ждете - рождественской субботы или 20 декабря?
20 декабря.
Наконец-то, после двух лет совместной жизни мы наденем кольца.
Как это всё будет выглядеть?
Скромно. Мы пойдем и зарегистрируем свой законный брак.
Никакого большого праздника устраивать не будем, потому что сейчас хочется тихо.
Ну, дети придут.
Вам обоим досталось немало боли.
Лучше не будем говорить.
Не боитесь? Готовы всё снова обрести, надеяться и верить, и любить?
Эта жизнь, которой я хочу жить до последнего дыхания.
И какое у вас самое большое желание?
Чтобы мы каждый день были счастливой семьей, как мы сейчас и есть.
Когда и мама, и папа, и дети, и они все делают вместе, так.
[...] шум и веселье в доме - это и есть то, что должно быть.
А теперь самое время передать слово в редакцию "Актуальной камеры", чтобы услышать, какие сегодня вечером основные темы.
Добрый вечер! Сегодня можно с некоторым черным юмором сказать, что ситуация ужасная,
но в Латвии и Литве еще ужаснее. Особенно именно в Литве, где из-за распространения вируса люди должны оставаться по домам, а ограничения перемещения будет контролировать полиция постами на дорогах.
Полиции будет помогать также литовский Кайтселийт и армия.
Выходить из дому можно только по веским причинам - чтобы отправиться на работу, в аптеку или в магазин.
Уже звучит, как комендантский час.
Как люди там справляются - узнаем через час с живущей в Вильнюсе эстонкой Анники Гришаковой.
Спросим у нее. И встретимся, как обычно, в 9 часов.
Перед "Актуальной камерой" еще одна передача - "Suud puhtaks" ("Поговорим начистоту").
А вчера мы брали здесь на передаче интервью у Трийн, тело которой на 70% покрыто татуировками, и призвали и вас присылать нам в Инстаграм фотографии.
Спасибо вам!
Мне нравится тату, мне однажды в жизни хотелось сделать тату. Всем, кто сделал и прислал - спасибо вам! Мы сейчас как раз и посмотрим из них некоторую подборку и встретимся с вами уже завтра.
...утвердили двух новых членов совета Финансовой инспекции - это Май Пальмипуу и Вейко-Йоэль Кокк, которые были выдвинуты туда мной.
В совете Финансовой инспекции шесть человек, трое из которых от Министерства финансов и трое - от Банка Эстонии.
Там по должности министр финансов, и двух членов назначает министр финансов, а остальных - президент Банка Эстонии, и назначенные им сейчас члены, это со стороны банка, - Мадис Мюллер, Майве Руте и Рейн Минка.
До августа представителями Министерства финансов там были тогдашний директор Налогового департамента Валдур Лайд и канцлер Министерства финансов Вейко Тали, - но их полномочия истекли.
Мы одобрили еще одно мое предложение - расширить состав Счетной комиссии.
Счетная комиссия занимается подготовкой и проведением переписи населения.
И туда добавили теперь спикера Рийгикогу или назначаемого им представителя, чтобы Рийгикогу был в курсе процесса.
В общей сложности в Государственной счетной комиссии пятнадцать человек.
Мы выделили полмиллиона евро горуправе Вильянди на восстановление памятника павшим в Освободительной войне.
Памятник свободы в Вильянди - один из последних в Эстонии, который еще не восстановлен.
В свое время его не восстановили еще и потому, что на том месте, где раньше был памятник, построили новый дом. Но теперь он снесен.
Тогда мы приняли решение направить в парламент законопроект, который позволил бы арестным домам
передать свои задачи тюрьмам, потому что это касается в первую очередь, точнее, это касается только Тартуской и Вируской тюрем, и в результате этого в Эстонии пропадет 221
арестный дом или место содержания, ну, это тех, скажем так, в основном в полицейских отделениях или где-то там каморок, углов, в которых теперь можно не держать людей, а держать в тюрьме, но до сих пор закон этого не позволял.
Так что мы прилично сэкономим, когда это закроем.
Мы изменили также положение о Силах обороны, которое касается разведки, права разведывательного центра контролировать лиц, с которыми рассматривается возможность тайного сотрудничества, и уточнили задачи военно-воздушных сил при организации и надзоре за испытательными полетами.
Кроме того, мы дали двум лицам эстонское гражданство, освободили от эстонского гражданства 30 человек, в основном тех, кто хотел взять себе гражданство какого-либо другого государства, и отказали в гражданстве трем лицам.
Потому что они ранее совершили преступление или много правонарушений.
При принятии таких решений правительство в первую очередь изучает бэкграунд этих лиц и характер преступлений и тогда решает, дать им или не дать в порядке исключения гражданство, и в этом случае мы трем лицам не дали.
Мы получили обзор о трех не принятых директивах.
Одна из них...
Одна... какие это были директивы? Одна директива у нас была об аудиовизуальных медиа, у нас этот законопроект для Министерства культуры на самом деле подготовлен, но нам его нужно еще немного посмотреть, потому что там есть опасность, что у нас в Эстонии тихой сапой начнет возникать какое-то учреждение о цензуре.
Да, и вторая директива.
Это о безрисковом проценте для адаптации к волатильности, директива о кривой.
Это тема Министерства финансов. И мы утвердили позиции Совета по сельскому хозяйству и рыболовству.
И с этим теперь на следующей неделе пойдем в Совет.
У меня больше в порядке вводной информации ничего нет.
Передаю слово.
Спасибо! И теперь слово министру экономики и инфраструктуры Таави Аасу.
Спасибо, и еще раз здравствуйте!
Сегодня здесь на обсуждении вопрос о выделении трех субсидий - Saarte Liinid, Nordica и Rail Baltic.
Правительство решило выделить [...]
В отношении Nordica правительство пришло к консенсусу.
То есть
о поддержке Nordica - в соответствии с обсуждением на заседании кабинета министров, в материал будут внесены уточнения.
И я очень надеюсь, что еще на этой неделе состоится дополнительное заседание правительства, на котором будет решен вопрос о выделении в общей сложности 30 миллионов, и распределены они будут так: 22 - взнос в акционерный капитал, 8 миллионов - кредит, возможен кредит от Kredex.
Спасибо! Пожалуйста, слово министру иностранных дел Урмасу Рейнсалу.
Да, спасибо!
Правительство обсудило сегодня военный конфликт в Нагорном Карабахе.
Крайне серьезный гуманитарный кризис.
Много погибших.
В том числе среди мирного населения, и, несомненно, эта ужасная ситуация сейчас такова, что по обе стороны фронта ситуация на грани гуманитарного кризиса.
Погибло около 80 гражданских лиц, по нашим данным с мест, уничтожены или повреждены жилые дома, школы, шоссе, инфраструктура коммуникаций водо-, электро- и газоснабжения, и в связи с этим правительство решило выделить Международному красному кресту 100 тысяч евро в виде чрезвычайной поддержки для смягчения гуманитарного кризиса и помощи мирному населению, подчеркнув, чтобы поддержка была оказана по обе стороны линии фронта.
Во-вторых, позиция Эстонии ясна: мы призываем стороны соблюдать заключенное перемирие, гуманитарное перемирие и прекратить военные действия, а третьи страны - воздержаться от какого-либо вмешательства, чтобы избежать дальнейшей эскалации ситуации.
Мы поддерживаем мирное решение этого конфликта и готовы ради этого всячески сотрудничать в международных организациях.
Во-вторых, правительство получило информацию, которая касается принятого еще в прошлом году плана Эстонского государства стать наблюдателем в Арктическом совете.
За 120 дней до саммита, саммита следующего года, нужно подать ходатайство, так что я проинформировал правительство об этом, что мы планируем сделать это в ближайшее время.
Подготовка идет, и мы планируем, что это будет обсуждаться в мае 2021 года.
Мы (вы удивитесь!) самая северная неарктическая страна и, несомненно, это представляет для нас интерес и в определенных специфических экономических сферах, это интересно ученым, конечно, здесь есть свои большие геостратегические интересы у очень многих влиятельных сил мира.
Да, мы были бы заинтересованы стать наблюдателем в Арктическом совете.
Далее. Правительство получило информацию и о подготовке встречи в верхах [Инициативы] трех морей и соответствующей декларации, которая будет опубликована на следующей неделе.
Это, можно сказать, впервые в истории после освобождения Эстонии, когда Эстония является лидером международной инициативы - и создателем, неся при этом ответственность председателя. И мы смогли в этом году предпринять практические шаги.
Мы запустили в полном объеме фонд [Инициативы] трех морей, в результате нашей лоббистской работы получили поддержку рядовых членов, стран-членов.
Мы создали технический секретариат Триморья, мы подготовили отчет об успехах приоритетных проектов, привлекли уровни исполнительной власти, и я верю, что этот саммит на следующей неделе обязательно станет очень-очень сильным шагом для дальнейшего развития этого международного проекта. И здесь нам нечего стесняться, что это произойдет под председательствованием Эстонии.
Хорошо и то, что сегодня будет опубликован ряд тех официальных лиц, которые будут внесены в санкционный список Европейского союза в связи с их предполагаемым пособничеством в деле отравления Алексея Навального, этот список станет открытым.
Эстония была страной, которая тоже ходатайствовала об этом на совещании министров иностранных дел Европейского союза, которая также одобрила внесение в санкционный список Лукашенко.
Теперь, что важно, так это то, что министр финансов упомянул по поводу цензуры. Сегодня пришла (в ночь на сегодня, т.е., наверно, сегодня) хорошая новость о том, что в международном индексе интернет-свободы Freedom House Эстония занимает чемпионское место, т.е. в Эстонии нет по большому счету ограничений на свободу контента, нет контроля за содержанием интернета.
Наряду с отсутствием других административных ограничений. И, конечно, цифровая свобода - это рупор всех других свобод, очень важная свобода для свободы слова.
Мы также получили золотую медаль в том, что касается налоговой конкурентоспособности стран ОЭСР, которую оценивает американская организация Tax Foundation, и тут у нас уже седьмой год подряд такое заслуженное первое место.
Во вторник мы договорились в Совете Европейского союза по общим вопросам о единых критериях или рекомендациях в сфере коронавируса.
Правительство обсудило ситуацию.
С одной стороны, теперь динамика развития у нас положительная, распространение вируса пошло на спад, это показывают механические цифры.
Господин министр социальных дел сможет указать на причины этого.
Но теперь интерес Эстонии, несомненно, в том, чтобы этот Балтийский пузырь, ревитализировать этот Балтийский пузырь, создать его версию 2.0 или что-то в этом духе.
Правительство приняло сегодня принципиальное решение, и принципиальное решение таково, что сейчас у каждой страны Балтии своя модель того, как она вводит взаимный карантин.
Общая динамика одинакова, все три страны Балтии более или менее справились с этим своим вирусом, с его распространением у себя в стране. В Эстонии тоже.
И это значит, что сейчас ситуация такова, что Эстония, как бы сказать, по распространению вируса находится на самом низком месте.
И на следующей неделе должны быть приняты решения в Латвии и Литве, где распространение вируса выше, что они перестанут требовать [после] Эстонии карантина.
В свете этого Эстония решила, что, во-первых, у нас будет, так сказать, каталог исключений, после кого мы не требуем карантина, о чем между тремя странами всё равно будет договорено.
Рабочие мигранты, учащиеся, транзит, в общем, все такие люди не должны при распространении вируса так или иначе сидеть на карантине в той или иной стране.
А по поводу других людей, которые перемещаются между тремя странами Балтии, у нас уже было решение.
И со следующей недели мы введем принцип, что лица, которые прибывают из Латвии и Литвы, пусть даже они сейчас по механическим характеристикам соответствовали бы тому, что должны быть на карантине, но в соответствии с тем, что эпидемиологическая ситуация у нас схожая, похожей модели, и у нас есть очень четкое представление об этих мерах, - мы на самом деле не будет требовать от этих людей карантина, но будем требовать, чтобы они в течение 48 часов до приезда в Эстонию сделали тест на коронавирус, и если его результат отрицательный, то добро пожаловать в Эстонию!
Это, так сказать, наш практический шаг, который мы предпринимаем фактически в том духе, что в ситуации, когда у нас это самое низкое, то нам, быть может, психологически проще всего предложить такие решения для восстановления Балтийского пузыря.
Решение, чтобы избежать карантина, - чтобы это могло быть предварительное тестирование у себя на родине, и тогда можно ездить туда-сюда.
Конечно же, наш призыв к другим странам Балтии, когда собираются в Эстонию, если у них уровень будет расти, чтобы в будущем мы смогли договориться между министрами здравоохранения, чтобы была аналогичная ситуация. У меня в понедельник была встреча с финским и шведским министрами иностранных дел, на которой мы обсуждали эту позицию правительства Эстонии о дополнительном расследовании, провести в связи с гибелью парома "Эстония", с этой новой информацией.
Да, и шведский, и финский министры иностранных дел. От Финляндии, Швеции поступил письменный ответ, Финляндия обещала прислать письменный ответ, и они подтвердили, что готовы всячески с Эстонским государством в этих вопросах сотрудничать.
У меня всё, спасибо!
Спасибо! Теперь слово министру социальных дел Танелю Кийку.
Уважаемые журналисты! Министр иностранных дел сказал, и действительно, касается темы стран Балтии, наверно, с того и начну, на чем он, на чем он закончил, что вчера, действительно, была видеовстреча с министрами здравоохранения стран Балтии, и я еще дополнительно советовался по телефону с финским коллегой.
Факт в том, что в ситуации, когда в Эстонии сейчас тенденция заражаемости стабилизировалась, можно даже сказать - имеется легкий тренд на снижение, из этого нельзя делать далекоидущих выводов.
Но, что придает нам всем уверенности, это то, что ситуация будет под контролем, если мы сами будет ответственно действовать, и в такой ситуации Эстонии может быть действительно несколько проще в отношении этого общебалтийского пространства и передвижений между Балтией и Финляндией.
Чтобы стать инициаторами, так сказать, восстановления этих правил, мы подробно обсудили это сегодня в правительстве, и наша установка действительно в том, чтобы при отрицательном тесте можно было приезжать в Эстонию из Латвии, Литвы и Финляндии.
Это, конечно, предполагает, что речь будет идти о людях, которые провели две предыдущие недели именно в этих странах, т.е. не так, что человек, который на самом деле приезжает из какой-нибудь страны с более высоким заражением, через другую страну, то он автоматически получит это освобождение.
Так оно, разумеется, не будет.
И если жители Эстонии захотят посетить наши соседние страны, страны Балтии или Финляндию, то они могут сделать отрицательный тест по приезде в страну, и если этот тест, как уже было сказано, отрицательный, то обязательства по самоизоляции не будет.
Как известно, по имеющейся сейчас информации, и в Латвии, и в Литве завтра должны принять решение, что касается, так сказать, границы механической самоизоляции на следующей неделе.
Поскольку у Литвы такое правило, что обязательство самоизоляции касается стран, у которых уровень заражения на десять процентов более высокий, чем в Литве, то Эстония автоматически попадает, так сказать, в зеленую зону. В данный момент наши цифры примерно на 50% ниже. И то же самое с Латвией, где они исходят из среднего показателя по своей стране, у Эстонии этот показатель ниже, поэтому и Латвия должна полностью внести Эстонию, так сказать, в зеленую зону.
Можно сказать, что совместный эффект от решения наших трех стран наступит, как минимум, со следующей недели.
Очень трудно предсказать, сколько это продлится, это обеспечиваемое между тремя странами Балтии свободное передвижение.
Как теперь Латвия и Литва договорятся между собой, это выяснится завтра, зависит от того, каковы конкретно будут показатели в другой стране.
Как сказал министр иностранных дел, есть и еще раньше имевшие силу в Эстонии рабочие, учебные и определенные семейные причины, транзит и связанные со здоровьем визиты, по которым также не обязывают оставаться на самоизоляции, где нет этого, так сказать, дополнительного обязательства по тестированию.
Что касается Финляндии, то сейчас страна была, быть может, несколько более осторожна при смягчении связанных с поездками коронавирусных ограничений, что и понятно, ведь, к сожалению, сейчас в Финляндии заболеваемость имеет тенденцию к росту.
Но мы, конечно, продолжим обсуждать, каким образом обеспечить максимально безопасное передвижение между Эстонией и Финляндией, поскольку в целом, если мы посмотрим на весь ход кризиса, с весны до сегодняшнего дня, на самом деле здесь Северные страны и страны Балтии,
в первую очередь, конечно, Финляндия и Норвегия, Эстония, Латвия и Литва, были очень успешны в обуздании вируса, т.е. ни в одной из стран ситуация не вышла из-под контроля, ни в одной из стран не случилось перегруженности системы здравоохранения, и я думаю, что с этими странами нам очень просто обмениваться информацией.
Сейчас надо похвалить Швецию, в которой показатели примерно в два раза ниже средних по Европейскому союзу, т.е. это такая классическая зона Северных стран и стран Балтии с относительно низким распространением вируса.
Мы также обсудили еще раз вопросы предварительных договоров о закупке вакцин, первый раз мы об этом дебатировали во вторник, и я в промежутке еще пообщался с членами правительства, Больничной кассой и Министерством социальных дел.
Мы считаем всё же разумным, чтобы Эстония теперь ходатайствовала о новом договоре, договору с Janssen, с компанией Johnson&Johnson о 300 тысячах доз вакцины. По условиям договора у Эстонии может возникнуть обязательство по выкупу этих максимум 600 тысяч вакцин, в таком случае мы постараемся оставшиеся дозы продать другим странам Европейского союза или вне Европейского союза, и в качестве альтернативы возможно, что определенное количество, если мы увидим, что в Эстонии будет его хватать, что выяснится в будущем, то добавится уже ранее оговоренное для половины населения Эстонии, о чем мы ходатайствуем в разных местах. Логика проста: если по развитию вакцинации мы заметим, что до конечного результата останется где-то 10%, то, конечно, эти семь производителей, с которыми ведет предварительные переговоры Европейская комиссия, они, можно сказать, на высшем уровне, они выбраны из сотен.
То есть там вероятность успеха, конечно, выше, но и в этом случае мы не должны наивно полагать, класть, так сказать, все яйца в одну корзину и надеяться, что с одним конкретным производителем все получится, это может кончиться очень плохо, разумно распределять риски, брать у разных производителей, потом добавятся вакцины и по другим технологиям, нужно будет и их определенное количество заказать.
Тем более, что разные вакцины у разных целевых групп действуют по-разному, по-разному подходят, и тогда имеет смысл перестраховаться, чтобы потом не жалеть.
Точные количества выяснятся в ближайшие дни, когда все страны Европейского союза выскажут Европейской комиссии свое мнение, присоединятся ли они к договору, в каких объемах они будут ходатайствовать о вакцине, и тогда будет видно, будет ли то количество, которое достанется Эстонии, чтобы выкупить конкретно по этому договору в районе 300-600 тысяч курсов.
Кроме того, сейчас нужно еще раз повторить традиционные слова, что я понимаю, что жители Эстонии устали от коронавируса, что всё это надоело.
Эта тема у нас еще, наверно, звучала мало, с небольшим промежутком говорили о ней летом, полгода назад или раньше.
Но сейчас как раз тот момент, та реальность, когда нам нужно в своих действиях, будь то организация работы, организация учебы, организация поездок, исходить из ситуации в мире, мы в фазе глобальной пандемии, мы видим, что распространение вируса в Европе растет, во многих странах есть реальная проблема с местами в больницах.
Во многих странах есть проблемы с выявлением близкоконтактных зараженных, средствами индивидуальной защиты. В Эстонии ситуация сейчас хорошая, это из-за ответственного поведения всех нас, ежедневных усилий в этом направлении Департамента здоровья, Департамента полиции и погранохраны, госучреждений, очень многих предприятий.
Каждый житель Эстонии может внести свой вклад своим ответственным поведением, т.е., заболев, оставаться дома, в людных местах носить маску, установить приложение Hoia, чтобы, в свою очередь, сообщить близкоконтактным, и, конечно, воздерживаться, если только это возможно, от поездок, ничего тут не поделаешь.
Сегодня показатель заболеваемости в Эстонии уже где-то в четыре раза ниже, чем в среднем по Европейскому союзу.
Но не стоит строить иллюзий, что поехать куда-то стало каким-то образом безопаснее в плане заражения, чем провести отпуск в Эстонии. В первую очередь мы говорим о школьных каникулах, но вообще-то и шире. Пока распространение вируса относительно высокое во многих странах Европы, лучше оставаться в Эстонии, в крайнем случае отправиться в соседние страны, а не в какое-то большое путешествие, их лучше отложить на будущее,
когда у нас будет лучше ситуация с контролем за распространением вируса в Европе, когда ощутимая доля населения будет привита, тогда будет больше уверенности при принятии таких решений с точки зрения собственного здоровья, здоровья своей семьи.
Спасибо!
Спасибо! Теперь журналисты могут задавать вопросы.
Назовите свое имя, издание, которое представляете, говорите в микрофон. И первый желающий здесь.
Сначала здесь, потом передадим.
Здравствуйте! Марвель Рийк из Õhtuleht. Вопрос министру экономики.
Почему правительство решило, что судебное решение, по которому Nordica может быть наследницей долгов Estonian Air, - это приемлемый риск?
Это судебное решение обжаловано. По словам адвокатов и Nordica, и Regional Jet, оно недостаточно продуманное, недостаточно обоснованное.
Это суд второй инстанции, и, по словам адвокатов,
вероятность успеха очень высока.
Подробнее не хотелось бы комментировать решение суда, потому что процесс еще идет.
Но мне хотелось бы немного подробнее поговорить о Nordica, я во вступлении не говорил, потому что я хотел, чтобы Таави сам рассказал об этой основной теме.
В целом позиция такова, что в ходе этого судебного процесса Эстонское государство должно найти внесудебное компромиссное решение там и снизить этот, так сказать, риск так, чтобы мы пришли с этими истцами, с которыми у нас сейчас спор, к договоренности, и в таком случае этот... этот риск будет смягчен.
Во-вторых, здесь же все, все знают, что это решение о финансировании Nordica обсуждалось очень долго и что мы за это время сделали, так это решили, во-первых, что, конечно, ходатайствовали о господдержке. У разрешения на господдержку были свои условия, в соответствии с которыми был изменен и бизнес-план и уточнено это выделение денег.
Но то, что дольше всего мешало делу, это был спор одного из акционеров, Regional Jet, с польской авиакомпанией LOT, в котором были взаимные требования, и по поводу этих взаимных требований нужна была, скажем так, ясность, кто из них кому больше должен, кто кому сколько должен заплатить.
И этой ясности мы добились.
Принципиальная договоренность есть, компромиссное соглашение есть, что не мы выкупаем поляков, а поляки платят нам 1,7 миллиона евро по этому соглашению, что должно нас как бы удовлетворить, удовлетворительная позиция там.
И там еще есть детали, это всё очень, очень большая куча проблем, и то, по чему мы сегодня приняли принципиальное решение, и то, по чему оно будет только потом, - это зафиксированное решение, и в ходе изменения бизнес-плана, в ходе дополнения разных документов остались некоторые цифры, которые все должны быть во всех документах одинаковыми.
Совет Nordica должен был формально одобрить этот бизнес-план.
Правительство не может выделять деньги на бизнес-план, который не зафиксирован формально, где есть какие-то детали, которые еще нужно обсудить, однако принципиальное решение есть, и нужно отдавать себе отчет о другой стороне вопроса, что если мы сегодня этого решения не приняли бы, то Nordica и ряд непосредственно связанных с ней компаний обанкротились бы.
И, к сожалению, это банкротство не означало бы, что мы сможем умыть руки и сказать, что мы вышли с нулевым балансом. Потому что всё равно возникли бы дальнейшие споры и требования, которые мы всё равно должны были бы покрыть за счет денег налогоплательщиков. Поэтому в данной ситуации все же более разумно
попытаться добиться того, чтобы в Эстонии продолжились полеты, продолжились полеты на экономических основаниях так, чтобы это было вливанием капитала, а не безвозвратной помощью, и чтобы когда-нибудь мы стали там зарабатывать прибыль - верит кто в это или нет.
Или если эта компания будет реорганизована, то мы сможем ее приватизировать, то есть вернуть свои деньги иначе.
Были еще вопросы.
Я хочу задать еще один вопрос на ту же тему, и начну я, опять же, с министра экономики.
На каких условиях Nordica и LOT выходят из RegionalJet?
Мы пришли к тому, что этот развод мог бы быть дружелюбным, т.е. через арбитраж.
Если развод дружелюбный, это обычно означает, что обе стороны удовлетворены условиями.
Я очень надеюсь, что их разумная идея или эти разумные условия, которые достигнуты на сегодня в предварительном соглашении, что ни будут утверждены.
Спасибо!
Передаю слово. Пожалуйста, скажите, кому вопрос.
Катрин Луст, я из передачи Kuuuurija. Хотела бы задать свой первый вопрос министру финансов по поводу того, что Министерство финансов предложило назначить членом совета Финансовой инспекции Ханнеса Вескимяэ.
Мы знаем, что Вескимяэ очень остро высказывался о скандинавских банках.
Я так понимаю, что сегодня утром правительство все-таки решило, что Вескимяэ не годится.
Можете немного прояснить, кто, кто был против его кандидатуры?
Действительно, Ханнес Вескимяэ входил в мое первоначальное предложение, и если бы это было решение только за подписью министра финансов, то так бы всё и было, но это решение принимает правительство.
Это значит, что все члены правительства и все стороны правительства должны быть согласны с решением, т.е. решение должно быть консенсусным.
Одна сторона правительства взяла несколько недель на раздумья и пришла к заключению, что они не хотят такого человека видеть в этом совете.
Кто был против его кандидатуры - Isamaaliit, IRL?
Да что нам здесь увиливать - это была Isamaa.
С пожеланиями партнера нужно считаться, и
мы еще в начале этой недели прояснили друг другу свои позиции, что почему, почему так могло бы быть и почему не могло бы быть, но они остались верны своему мнению, что, безусловно, есть и лучшие или, скажем, очень хорошие другие кандидаты, и тогда я нашел другого очень хорошего кандидата.
Спасибо! У меня еще вопрос Урмасу Рейнсалу, министру иностранных дел.
Эстония является членом Совета безопасности ООН, одна, по-моему, из семи стран. В последний месяц в Нагорном Карабахе идет война. Собирается ли Эстония как-нибудь разрешать и этот кризис, являясь членом Совета безопасности?
Да, конечно, это для нас один из важнейших, приоритетных вопросов. Когда на этих выходных, когда эти военные действия начались, мы были в контакте с министрами иностранных дел и Армении, и Азербайджана.
В это воскресенье мы дали указание нашему послу при ООН проконсультироваться с другими членами Совета безопасности ООН.
И тогда через 48 часов после воскресенья, во вторник, по инициативе Эстонии собралась группа стран, европейских стран.
Я поднял эту тему на Совете безопасности
для обсуждения. Совет безопасности учел мое мнение.
Так что мы обязательно продолжим рассмотрение вопроса и в Совете безопасности, и точек зрения самих Армении, Азербайджана и широкой общественности, и я считаю, что формат того, как добиться перемирия, как найти решение и, конечно, того, как избежать гуманитарной катастрофы, - это именно в рамках переговоров ОБСЕ. О них ОБСЕ договорилась
уже давно, их вели Российская Федерация, Франция и Соединенные Штаты Америки.
Это действительно тот формат, на базе которого это достигается, и это для Эстонии, конечно, очень-очень важно.
И поскольку две страны являются странами Восточного партнерства, и для нас это не что-то абстрактное, ни в коем случае не абстрактный вопрос, он затрагивает сердце эстонского народа.
Этот кризис очень серьезно затронул.
Спасибо!
Возьмем следующий вопрос.
Эве Хейна, TV3. У меня два вопроса к министру финансов в связи с Porto Franco.
Теперь, как известно, шесть девелоперов обратились к Европейской комиссии.
Кроме того, ваш партнер по коалиции принимает деньги от Хиллара Тедера, который связан с Porto Franco. Как вы думаете, не следовало бы здесь иметь больше прозрачности? Спасибо!
Мне кажется, что этот процесс был очень прозрачен с самого начала, а всё то, что тему полоскали на каждом углу, и то, что конкуренты здесь начинают юридические споры, ну, это у нас свойственно очень крупным проектам и вполне обычно в случае тендеров.
Мое отношение к Porto Franco такое, я бы сказал, радикально противоположное, наверно, распространенному по этому поводу, что им нельзя было давать. Я хотел бы, чтобы деньги - я по-прежнему в этом убежден, - что Kredex должен эти деньги, которые мы выделили в дополнительном бюджете, предоставить в кредит быстрее и в большем объеме, чтобы оживить экономику Эстонии.
Я хотел бы - и я считаю, что эта тема еще не закрыта, - я хотел бы, чтобы, например, и для процесса, проекта по Батарейной крепости было бы возможно получить кредит Kredex.
И я считаю, что, чем больше мы сможем предлагать на рынке кредитов по разумным ценам, тем лучше, и, чем большему количеству предприятий, компаний или проектов мы сможем их предложить, тем меньше будет задаваться вопрос, будто к кому-то и почему-то отнеслись особым образом.
Если все смогут получить, у кого есть хоть сколько-нибудь разумный и работающий бизнес-план, на который сейчас просто, в нынешних условиях просто не получить разумного кредита, год назад можно было, а теперь нельзя, - то не будет возникать и вопроса, как это они получили, а другие нет.
Что касается поддержки партий, то, я считаю, мне здесь нет смысла комментировать, будто мы просили поддержку и не получили. Время от времени нам тоже предлагали разные субсидии от очень крупных предпринимателей по мировоззренческим мотивам.
Но финансовое состояние нашей партии таково, что я не считаю это нужным.
Еще раз уточню. Почему вы не приняли эти деньги от предпринимателей, кто они, действительно ли интересовались, если да, то сколько?
Добрых, щедрых людей в мире много, людей в мире много.
Почему мы не брали - по очень простой причине, потому что мы философски убеждены, что если у нас есть хорошая государственная поддержка, то остальные деньги должны в основном поступать от своих членов или в виде членских взносов, или в виде пожертвований. И, в общем, у нас это более или менее так и было, так что слишком запросто не брали, поэтому-то я и не хочу отвечать на такие вопросы, почему получили, было ли это связано с каким-то решением. Не надо их.
Государство может оживить экономику двумя способами: ввести прямое субсидирование
или через кредитование, и в случае Porto Franco - это не какая-то безвозвратная помощь, это кредит, его нужно возвращать.
И в этом смысле я совершенно согласен с министром финансов, что, как мне кажется, очень хороший проект и Батарейная, потому что, опять же, это был бы кредит, который оживил бы экономику, помог бы дать предприятиям работу, работу строительным компаниям и, что самое главное, - государство вернет эти деньги, вложенные в оживление экономики.
Спасибо!
Эло Эллермаа, "Актуальная камера".
Вопрос министру иностранных дел или министру социальных дел в связи с Балтийским пузырем и поездками в соседние страны. Я так понимаю, что теперь передвижение станет более свободным, но если теперь эстонец отправится в соседнюю страну, в которой показатель заражения больше, чем у нас даже в 1,1 раза, то что теперь его будет ждать по возвращении, должен ли он будет оставаться на карантине, например если отправится в Вильнюс или в Ригу, или такого требования карантина не будет?
Да, и еще о требовании тестирования.
Если человек из Эстонии посетит сейчас эти страны, т.е. Латвию, Литву, Финляндию, в отношении которых мы вводим такое исключение, и вернется потом в Эстонию, то он должен будет сделать в Эстонии тест.
Если тест отрицательный, то с того момента, как стало известно об этом отрицательном тесте, у него больше нет обязательства по самоизоляции.
То есть, как и по возвращении из других стран, например Центральной Европы, из третьих стран, можно сделать, так сказать, два теста: в случае одного отправляться только на работу, в случае двух тестов с недельным интервалом - получить освобождение для своих, так сказать, ближайших стран, с которыми мы действительно постоянно обмениваемся информацией об эпидемиологической ситуации, необходимости больничного лечения, распространении вируса. Там, где его распространение в течение всего кризиса было низким, мы говорим, что одного отрицательного текста достаточно, чтобы получить освобождение, но, конечно, при условии, что у человека нет никаких симптомов, что у него самого нет никаких оснований полагать, что он близкоконтактный.
Если, например, человек контактировал с каким-то вирусоносителем при тех или иных обстоятельствах, то по прибытии из-за границы он уже близкоконтактный, и тогда уже действуют другие правила.
Спасибо! Примем следующий вопрос.
Александер Пихлак из Delfi. Давайте вернемся к Porto Franco. Если иска от Союза туристических фирм удалось избежать благодаря небольшому прянику, то нет ли по поводу этих шести девелоперских компаний уже каких-то мыслей, как их успокоить?
Уступить или в этом роде?
Вопрос Таави Аасу и Мартину Хельме тоже.
Ну, про Союз туристических фирм - это небольшой пряник.
У нас была встреча.
Они поинтересовались такой возможностью, что если есть страны, в которых территориально заболеваемость очень разная, то можно ли в такие страны, в места с более низким заражением, устраивать поездки. Прежде всего имелись в виду острова, достаточно удаленные от своих государств.
Разговор у нас шел о Канарах и Азорах.
Мы пообещали, что мы изучим этот вопрос, и нужно будет, конечно, понять, что, сделав исключение одной стране... Мы должны очень ясно понимать, что отношение должно быть равным ко всем странам.
Если же мы посмотрим на сегодняшнюю ситуацию, то можно констатировать, что у нас больше запрета на перелеты не будет со следующей недели, потому что, с одной стороны, держатся показатели заболеваемости в Испании, но, с другой стороны, выросло среднее по Европе, а у нас, как известно, действует это двойное европейское среднее.
Так что жизнь сама внесла здесь коррективы.
Но мне хотелось бы еще раз сказать, что я не призываю этим никого сразу же начинать продавать билеты и по-прежнему призываю людей провести эти каникулы в Эстонии, дождаться все-таки времени, когда ситуация станет лучше в целом, потому что заражаемость в Испании, независимо от того, что туда со следующей недели, видимо, разрешат летать, всё же немаленькая.
Теперь, что касается девелоперских компаний, о чем я неоднократно говорил.
Правильное место, куда обращаться за получением субсидии или кредита, - это Kredex.
Kredex рассматривает ходатайства, дает им свою оценку, соответствуют ли они требованиям.
И если они требованиям соответствуют, то ходатайства в размере больше 10 миллионов направляются для принятия решения в правительство.
Это установленная процедура.
Все должны поступать по ней, если хотят получить субсидию, кредит.
Ну да, я сказал бы, что такое поведение напоминает немного собаку на сене - сам не ам и другим не дам, но мне хотелось бы обратить внимание...
Нынешнее правительство не очень часто хвалят в эстонских СМИ, так что надо хвалить себя самим.
Возьмем эти три вопроса на сегодняшней пресс-конференции.
Во-первых, в Эстонии лучшая в мире налоговая система. Хотя у нас и не самые низкие в мире налоги, но лучшая в мире налоговая система, и мы можем быть этим очень довольны.
Во-вторых, у нас самая низкая в Европе инфляция, т.е. иными словами, у нас самое большое снижение цен было за последний год, и это непосредственно связано с политикой правительства - снизить акциз на дизельное топливо, на электроэнергию, на газ.
И все жители Эстонии получили благодаря нашей налоговой политике увеличение зарплат, потому что их покупательская способность выросла. И в-третьих, более [...] уровень заражения коронавирусом, чем в Эстонии, сегодня только в двух европейских странах. В Норвегии, да, у нее 35, и на Кипре, где 34 с чем-то, тоже 35 где-то.
На одном с нами уровне находится Греция, т.е. 46 заражаемость, а все остальные выше. Но, конечно, существует опасность, что кривая будет быстро меняться. Напомню, что еще несколько недель назад в Латвии было очень мало, в Финляндии было меньше, чем у нас.
А сегодня и Латвия, и Финляндия нас обошли, и такие страны, как, например, Германия, которые были с нами примерно на одном уровне, тоже выше нас по заражениям. Так что, что касается туризма, то в этом смысле, если мы хотим, чтобы у нас в Эстонии это распространение заболевания было как можно меньше, то просто в туристические поездки в Европу, где заражение среднее или начинает приближаться там, я не знаю, к 160 или там уже больше 160...
И я посмотрел еще на рейсы в Италию.
...10 евро, обратно 15 евро. На выходных я был на Сааремаа, переправа туда и обратно 25 евро.
Вообще-то, это ненормально.
Скажем, если посмотреть на эти цены на билеты, то, конечно, начинает колотиться сердце, ах, эти жаркие страны! - какой там еще здравый смысл? Но в моем случае он победил, и я не купил билеты.
Потерпим немного еще, дождемся этих вакцин и других лекарств.
Да, отправимся в путешествие когда-нибудь немного позже, давайте путешествовать по Эстонии, во время школьных каникул тоже. Теперь о пряниках.
Этих пожеланий того или иного сектора, какого-то конкретного сектора или представительской организации дать хоть какую-то помощь,
их на столе у правительства много, и мы пытались эту ситуацию во время весеннего кризиса решать как можно более универсально.
Туристический сектор пострадал непропорционально сильно вместе с сектором общественного питания и развлечениями, это были, скажем так, самые серьезные потерпевшие от экономического кризиса.
И да, те деньги, которые мы называем теперь пряниками, на самом деле застряли в весенних пакетах помощи или не были использованы, и у нас был выбор - или мы так и оставим их неиспользованными, или все-таки поможем сектору хоть какими-то деньгами, и мы пришли к выводу, что, поскольку эти деньги со стороны Рийгикогу все равно были выделены, то не использовать их для помощи сектору было бы неправильно.
Всегда можно спорить о том, было ли это справедливо, все ли остались довольны. Ясно, что не все. Если сектор говорит, что им для выживания до весны нужно порядка 100 миллионов евро, то 5 или 10 миллионами мы, пожалуй, мир не спасем.
Но, с другой стороны, не дав эти деньги, мы и никого бы не спасли.
Такие вот дискуссии идут по этому поводу.
Был еще один вопрос.
Один вопрос. Я имел в виду под пряниками не то, не те миллионы, а именно это разрешение чартерных рейсов.
Но у меня к Мартину Хельме есть еще один вопрос. Ekspress вчера написал, что вы лгали Рийгикогу перед вотумом недоверия, в Рийгикогу.
Вы сказали... Мне хотелось бы знать, что вас заставило так соврать, почему вам было сложно сказать правду?
Я Ekspress не читаю и другим не советую, потому что там пишут только ложь, и я не вижу никаких причин, почему я должен как-то комментировать фейковые новости.
Следующий вопрос.
Мариан Вызуметс, новости Kanal 2. Я продолжила бы про Porto Franco в том ключе, что как вы все-таки обоснуете этот Euribor плюс два процента, если эти обратившиеся в Еврокомиссию девелоперы говорят, что этот процент должен был быть, как минимум плюс к Euribor, там, где-то 10 или 12. Как вы вообще, может быть, подытожили бы такое стратегическое значение этого Porto Franco, т.е. почему он все-таки
так важен, почему он получил этот кредит и на таких хороших условиях получил этот кредит?
Если Европейская комиссия придет к выводу, что это было непропорциональное, как говорят бизнесмены, засорение рынка, пересмотрите ли вы этот кредит?
Кому был вопрос?
Министру экономики и министру финансов.
Во-первых, я сказал бы, что эти компании, которые эти решением получили кредит... получали все на похожих условиях.
Во-вторых, Эстонское государство само получило кредит, ну, практически под ноль.
И Эстонское государство не должно в этой ситуации вести себя как какой-то ростовщик, что само получает под ноль и выдает потом под 5-6.
Давайте понимать, что речь идет о чрезвычайной ситуации в экономике.
И эти кредиты предназначены для того, чтобы оживить экономику Эстонии. Это не так, что Эстония должна начать зарабатывать там на процентах.
И зачем вообще строители опять получат там работу?
По обоим объектам я снова скажу, что я на самом деле поддерживаю и эту Батарейную, ведь оба объекта - это морские ворота Эстонии, для Эстонии очень знаковые объекты, и очень жаль будет, если эти объекты останутся из-за кризиса незавершенными, недоделанными, и эта ситуация, которая там сейчас у моря, сохранится, сохранится на годы.
Я категорически не согласен с тем, что Kredex должен выдавать деньги практически на том же уровне, что и коммерческие банки во время кризиса с их чрезвычайными процентами. Не в этом смысл Kredex, просто принципиально не в этом. И если у нас через Kredex для оживления экономики подготовлены кредитные продукты и государственная помощь со стороны Европейского союза, или, скажем, условия поддержки в этот кризис говорят, что ты можешь взять кредит по сути под ноль процентов, а многие страны так и делают, по сути занимают под ноль процентов, - то мы поставим там 2% плюс Euribor.
Мы просим даже дороже, чем в очень многих других странах, в Германии по сути, очень во многих странах дают под ноль тоже, причем рядом, разумеется, коммерческие банки дают кредиты под значительно более суровые двузначные проценты. Так что, скажу совершенно откровенно, мера Kredex, кредитная мера Kredex появилась для того, чтобы в кризисной ситуации устранять сбои на рынке, и вся банковская система у нас сейчас в рыночном сбое, если для обычных объектов, процент по которым в другое время там, я не знаю, порядка 5-6%, вдруг вырастает в три раза до 15-17.
Тогда это рыночный сбой. Да, мы можем сказать, что пусть будет капитализм, пусть платят, получают кредиты те, кто могут, а кто не могут - умирают, все равно слетятся вороны и по кусочкам растащат труп по рынку, кому-то что-то достанется из гнезда банкрота, и через десять лет кто-то возьмется за дело.
Но здесь совсем другая логика в том, с чем мы вышли весной, и я не вижу никаких причин, почему мы должны были сейчас этот весенний подход изменить.
И я еще раз скажу, что Porto Franco, на мой взгляд, зацепился потому, что у нас не было других таких крупных объектов, и я думаю, неправильно, что не было, думаю, что я был бы готов еще больше ослабить эти условия.
Но почему мы здесь даем деньги? Там до тысячи рабочих мест.
От рабочих мест идут налоговые поступления, весь сектор, который и так уже, как сектор недвижимости, и громко рыдает теперь, что тотальное падение заказов...
Так что...
Я как бы не вижу ни одной причины, почему мы не должны.
И другая тема, что, поскольку достопочтенный Рийгикогу позвал меня через 10 минут в комиссию по финансам, то я хочу спросить, нет ли у кого ко мне опросов, я с удовольствием отвечу. Нет, вроде? Тогда я пошел.
Спасибо!
Может, мы сделаем это в виде отдельного интервью, если это удобно?
Эве Хейнла, TV3. Вопрос министру социальных дел. Хотелось бы узнать, в каком состоянии сейчас тема больничных листов, что вы сказали по поводу законопроекта Социал-демократической партии, что с этим сейчас вообще?
Когда можно будет услышать какие-нибудь новости?
Сейчас действует действовавшее 11 лет положение, которое я считаю нужным изменить.
Предложение правительству действительно было, были представлены разные альтернативы.
Мы продолжаем обсуждения на правительственном уровне, и надеюсь, что придем к соглашению.
Я думаю, что было бы разумно, если бы мы пришли к такому соглашению, что со второго по пятый день возмещает работодатель, а потом Больничная касса, т.е., если мы сократим компенсируемые работодателем дни, то обязательства Больничной кассы вырастут, правда, на 15 [миллионов] евро, но на столько же вырастет вероятность, что заразившиеся люди, их близкоконтактные останутся дома.
А собственная ответственность в виде одного дня обеспечит то, что избавит от проблем многих работодателей, чтобы не было слишком много злоупотреблений, что ли, или больничных по иным причинам. Это тот пакет, который я сейчас представил, и думаю, что мы здесь в ближайшее время достигнем договоренности.
Спасибо!
Уточню еще: это ближайшее время означает ближайшие недели?
Спасибо!
Ну, это время покажет, означает это ближайшие недели или нет, но тут разные партии попросили еще время подумать, чтобы разобраться в сути изменений, обговорить их, как на самом деле и Министерство социальных дел встречалось с работодателями профсоюзов, чтобы найти с ними общее понимание.
Поскольку это изменение касается всех сторон рынка рабочей силы, и работников, и работодателей, и государство в целом, и систему здравоохранения.
Я еще добавил бы, что конкретно этот законопроект, по которому мы сегодня высказались, был законопроект от оппозиции, в котором они очень оптимистично оценили все его бюджетные расходы.
И наши расчеты эти их вычисления не подтвердили, поэтому мы так или иначе не могли поддержать.
Танель прав в том, что мы обсуждали, и, в принципе, это желание, чтобы можно было сделать эти дни болезни для человека более выгодными, мысли в этом направлении есть.
Но мы должны думать и о том, что ведь в ходе этого бюджетного процесса мы добавили Больничной кассе десятки миллионов евро, потому что она в минусе сейчас. И если мы еще добавим туда 15 миллионов евро, хотя и не только от Больничной кассы...
Больничная касса их не покроет, это бюджетные расходы, которые в таком случае увеличиваются, и я не уверен, что сегодня мы, с сегодняшними финансовыми прогнозами готовы пойти на такой шаг.
Я думаю, что эта идея дозреет не в ближайшее время, а, скорее, в ходе составления бюджетной стратегии следующего года.
Да, спасибо!
Теперь, кажется, вопросов больше нет. На этом пресс-конференция окончена, можно делать отдельные интервью.
